{
  "allInfoContents": [
    "\t•\tፍቅር ፊልም ላይ እንዳየኸዉ ፈፅሞ አይደለም\n\n\t•\tሰዎች ማስመሰል ይወዳሉ\n\n\t•\tብዙ የህይወት መንገዶችህን እራስህ ትመርጣለህ፤ለመረጥከዉም ምርጫ ዉጤቱን ትቀበላለህ\n\n\t•\tብታምንም ባታምንም ጊዜ እንደፈረስ ይበራል\n\n\t•\tያለህን ነገር ካልተጠቀምክበት ታጣዋለህ፤ይህም ማለት እዉቀትህን፣አቅምህን፣የምትችላቸዉ ቋንቋዎች ወዘተ.\n\n\t•\tእንደቤተሰቦችህ የሚወድህ ሰዉ ልታገኝ አትችልም\n\n\t•\tለጤናህ ከምንም በላይ ቅድሚያ ስጥ\n\n\t•\tሁሉም ነገር ልክ አለዉ፤ባበዛኸዉ ቁጥር አንተን መጉዳት ይጀምራል\n\n\t•\tያለሀዘን ደስታን ልታዉቅ አትችልም\n\n\t•\tለመኖር ስትል ስራ፤ለመስራ ስትል አትኑር\n\n\t•\tከባህሪዋ ጋር ልትስማማት የምትችል ሴት ምረጥ\n\n\t•\tለማግኘት ስጥ፤ ህይወት ተጋርተህ የምትኖርባት ስፍራ ናት\n\n\t•\tከመጓዝህ በፊት አቅድ ነገር ግን አንዳንዴ ያለእቅድ ስራ\n\n\t•\tሚስጥር ጠብቅ\n\n\t•\tትንሽ ተናገር፤ብዙ አዳምጥ\n\n\t•\tየሰዉነት አቋምህ የምትበላዉን ያህል ነዉ\n\n\t•\tጓደኛ ማለት ረጅም ጊዜ ያወቅከዉ ሰዉ ሳይሆን ወደህይወትህ መጥቶ ‹ከጎንህ ነኝ› ብሎህ የደገፈህ ማንነት ነዉ\n\n\t•\tማንኛዉንም ሰዉ አለመጠን አትደገፍ ፤በጣም ከተደገፍክ ብዙ ትጠብቃለህ ብዙ መጠበቅህ ደግሞ ጥልና ሀዘን ዉስጥ ይከትሃል\n\n\t•\tአንድን ሰዉ ከልብህ ከወደድክ ለመለየት ሚሊየን ምክንያቶች ቢኖሩህ እንኳን ለመቆየት አንድ ምክንያት ትፈልጋለህ\n\n\t•\tሰዎች የምትሰራዉን ስራ ይጠይቁህና ስትነግራቸዉ የምትሰራዉን ያህል ክብር ይሰጡሃል\n\n\t•\t‹ለምን ድብርት ዉስጥ ትገባለህ? ህይወት እኮ ዉብ ናት› ብሎ የጠየቀ ሰዉ ‹ለምን አስም ያዘህ?ብዙ አየር እኮ መተንፈስ ትችላለህ› ብሎ እንደመጠየቅ ነዉ\n\n\t•\tእኛ ደሃ የሆንነዉ ሃብታሞቹ ሀብታም ስለሆኑ አይደለም፡፡እኛ ደሃ የሆንነዉ ስራችንን በፍቅር ስለማንሰራ ነዉ\n\n\t•\tአየር በሳብክ ቁጥር አራት ሰዎች አብረዉህ ለመጀመሪያ ጊዜ አየር ይስባሉ፡፡ በተነፈስክ ቁጥር ግን ሶስት ሰዎች ለመጨረሻ ጊዜ ይተነፍሳሉ፡፡ስለዚህ አመስጋኝ ሁን፤ማማረሩን ትተህ በዚህ ሰአት በህይወት መኖርህ ትልቅ በረከት እንደሆነ ተገንዘብ\n\n\t•\tማንንም ልታምን ልብህን አትስጥ፡፡አለቀ! አለበለዚያ ሊከዳኝ አይችልም ያልከዉ ሰዉ ባልጠበከዉ ሰአት ይከዳሃል!\n\n\t•\tብቻህን በመሆንህ አታማርር፡፡እራስህን የምትፈትሽበት አሪፍ ጊዜ ይኖርሃል\n\n\t•\tሰዎች ሃሳብህን ካልተረዱህ አትዘን ወይም ለማስረዳት ብዙ አትድከም፡፡ሰዎች መስማት የሚፈልጉትን ብቻ ይሰማሉ\n\n\t•\tምንም ነገር ዘላለም አይቆይም በተለይ ደግሞ ጓደኝነት\n\n\t•\tማልቀስህ ህፃን ልጅ አያስመስልህም\n\n\t•\tእራስህን ከሰዎች ማነፃፀር ሞራልህን አያነቃቃም፤ቅናትና ንዴት ብቻ እንዲሰማህ ያደርጋል\n\n\t•\tበማንኛዉም ሁኔታ ዉስጥ ብትሆን ፈገግ ማለትህን አትተዉ\n\n\t•\tኮሌጅ ወይም ፓርቲ ዉስጥ ወዳየሃት ሴት ሁሉ አትሂድ፣ላሽ በላት!\n\n\t•\tምርጥ ነገሮች በትእግስት ለሚጠብቁ ሰዎች መሆኑ አይቀርም፡፡በህይወት ዉስጥ በሚገጥሙህ ነገሮች በሙሉ ልብህ አይወሰድ\n\n\t•\tትንሽ ጓደኞች ይኑሩህ\n\n\n\n",
    "እስኪ ዛሬ የ100 ሺ ብር ጥያቄ ለሴቶች፣የልብ ጓደኛሽ ባልሽን ብታስኮበልለዉ ምን ታደርጊያለሽ? መልሱ እንደየሰዉ ሊለያይ ይችላል፤እስኪ እኔ የማደርገዉን ልንገርሽ…\n\nባሌን የልብ ጓደኛዬም ሆነች ቤተሰብ ቢነጥቁኝ ምንም አይነት ነገር ለማድረግ አልነሳም፡፡ያዉ ከባሌም ይሁን ከጓደኛዬ ጋር ከዛን ቀን በኋላ መቆራረጤ አይቀርም፣ምን አልባት ልናገር የምችለዉ የፍቺ ጉዳይ በማስፈፅምበት ጊዜ ይሆናል፡፡\n\nማንም ሰዉ ባልሽን የመስረቅ አቅም ሊኖረዉ አይችልም፡፡ ጓደኛሽ ልብሷ ዉስጥ ደብቃዉ ልትወስደዉ የምትችል እቃ አይደለም፡፡ባልሽ ከሌላ ሴት ጋር ከተኛ፣አንቺን በሌላ ሴት ከቀየረ ወይም ሌላ ሴት ከጅሎ ካገባት ምክንያቱ ጓደኛሽ ስለሰረቀችሽ አይደለም፡፡\n\nምክንያቱ ባልሽ ከሌላ ሴት ጋር ለመሆን ስለመረጠ ብቻና ብቻ ነዉ፡፡ እደግመዋለሁ ባልሽ ከሌላ ሴት ጋር ለመሆን ስለመረጠ ብቻና ብቻ ነዉ!! ይህ ምን ይባላል መሰለሽ ‹ነፃ ፈቃድ!›፤ ባል ከሚስቱ ዉጪ አብሮ በድንገት ከሌላ ሴት ጋር አልጋ የሚጋፈፍበት አጋጣሚ መቼም አይኖርም፡፡አዎን ቅንጣት አጋጣሚ አይኖርም፡፡ \n\nበጣም ስልችት ያለኝ የሴቶች ወሬ ቢኖር ባሎቻቸዉን በሌሎች ሴቶች እንደተሰረቁ ሽንጣቸዉን ገትረዉ የሚሟገተቱት ነገር፡፡ እሱ እቃ እደለም የሚሰረቀዉ፤ ከሰዉ ደረጃ ለመዉረድ ብቻዉን የሮጠበት የራሱ ዉሳኔ ነዉ፡፡ አንድ ማወቅ የምፈልገዉ ነገር ሰራቂዋ ሴት እንዴት ብላ ባልሽ እንደመነተፈች ማወቅ ነዉ..አንቺን ጥሎ እንዲበር ለማድረግ ስንት ብር ሰጥታዉ ይሆን??\n\nምን አልባት ምርጥ ሴክስ አድርገዉ ይሆን? በፍቅር እቅፍ አድርጋዉ ስለዳበሰችዉ ይሆን?አድናቆትና ክብር ስላንበሻበሸችዉ ይሆን? ወንዶችም ይሁን ሴቶች እነዚህን ነገሮች ይፈልጋሉ፣ከትዳር አጋሮቻቸዉ በተደጋጋሚ ያጧቸዉ ቀን ፊታቸዉን ወደሌላ ሰዉ ማድረጋቸዉ አይቀርም፡፡\n\nትዳር ትልቅ ስራ የሚፈልግ ጉዳይ ነዉ፡፡አንቺና ባልሽ ግንኙነታችሁን በጥሩ ደረጃ ለመቀጠል ፈቃደኛ ሆናችሁ ካልሰራችሁበት ትክክለኛ ትዳር ሳይሆን ዉል ይሆናል፡፡ሴቶች ብዙ ጊዜ ባሎቻቸዉ ሲወሰልቱ ተጠያቂ ከማድረግ ይልቅ ለምንድነዉ ጥፋቱን ወደሌላ ሰዉ የሚያሳብቡት? ለምን ይሆን የባሎቻቸዉ ጥፋት ብቻ ያልሆነዉ??\n\nእኔ የሚመስለኝ ሌላ ሴት ባልሽን ወስዳለች ብለሽ ካመንሽ ያለምንም ፀፀት እሱን መልሰሽ ለማምጣት ይቀልሻል፡፡ከዛ እሱ ምንም ጥፋት እንዳላጠፋ እራስሽን አሳምነሽ አብረሽ በደስታ ለመኖር ትሞክሪያለሽ፡፡\n\nክህደቱን ማመን አትፈልጊም፡፡ እዉነታዉ ግን አንዴ የሌላ ገላ የለመደ ሰዉ መቼም ቢሆን አመሉ አይፋታዉም፤‹ካንቺ ዉጪ ወደዉጪ!› ብሎ እንኳን ተመልሶ ቢመጣ፤ ከዚህ በፊት ይቅር ያልሽበትን መንገድ ስላየ እንደገና ለመጋደም ወደኋላ አይልም፡፡ \n\nይህን ስልሽ አብራ የተኛችዉ ጓደኛሽ ጥፋት የለባትም ለማለት አይደለም፤እኔም የማደርገዉ አይንሽን መቼም እንዳላየዉ ብዬ አባርራታለሁ፡፡ተራ ሴት እንደሆነችና ለዘመናት የገነባነዉ ጓደኝነት በረከሰዉ ጭንቅላቷ እንዳበላሸችዉ ነግሬ መንገዱን ጨርቅ ያድርግልሽ እላታለሁ፡፡\n\nዋናዉ ነጥብ ባሌ ይህን ያደረገ ቀን ዉሸታም፣ወስላታና ተራ ሰዉ መሆኑንና ሃላፊነቱን አንደኛ ደረጃ ስፖንሰር እንዳደረገ በግልፅ ነግሬ ዳይ እለዋለሁ!\n\n\n\n",
    "በትዳር ዉስጥ በቆየሁባቸዉ ዘጠኝ አመታት ብዙ ነገሮችን ተምሬያለሁ፡፡ቀጣይ የጠቀስኳቸዉ ነጥቦች አንዲት ሴት አንተን እንድትወድህ፣እንድታከብርህና ካንተ ዉጪ ሌላ ወንድ ጋር አይኗን እንዳታማትር ያደርጋታል ብልህ ማጋነን አይሆንብኝም፤ እስኪ ሃሳቦቹን እንያቸዉ…\n\n\t•\t በፍቅር ግንኙነት ጊዜ ሴቶች ልክ የተኩላ ስብስብ እንዳለበት አይነት ባህሪይ አላቸዉ፡፡ብዙ የሚያስጠሉና ግራ ሊያጋቡህ የሚችሉ ፍላጎቶቿን እንድታሟላላት ትጨቀጭቅሃለች፤መጨቅጨቅ ብቻ ሳይሆን ሁሌም የሚያንገፈግፉ ፍላጎቶቿን ማሟላት እንዳለብህ ህግ ታወጣልሃለች፡፡\n\nእሺ ብለህ ብታሟላላት በምድር ላይ እንደሷ ደስተኛ ሴት እንደማይኖር አጥብቃ ትነግርሃለች፡፡‹አይ ይሄ አስፈላጊ አይደለም…ወፍ የለም!› ስትላት ታለቅሳለች፣ጨካኝና አረመኔ እንደሆንክ ትነግርሃለች፣ጥላህ እንደምትሄድና አይኗን እንደማታይ በመግለፅ ታስፈራራሃለች፡፡\n\n ወንድሜ እዚህ ጋር አንድ እዉነታ ልንገርህ ተከተለኝ፤የፈለገችዉን አይነት ዘዴ ትጠቀም፣የፈለገችዉን ትበልህ እንጂ ‹ምንም ጠቃሚ አይደለም› ብለህ ያመንክበትን ፍላጎቶቿን መቼም ቢሆን እንዳታሟላ!! እሷ ራሷ ምን እያደረገች እንዳለች ባታዉቅም አቋም ያለህ ወንድ መሆን አለመሆንህን እየፈተነችህ ነዉ፡፡\n\nአዛ ፍላጎቶቿን በጠየቀች ቅፅበት የምታደርግላት ከሆነ፣ባይታወቃትም እየናቀችህና  ማመን እስከሚያቅትህ ድረስ አዛ ማድረጓን ከመቼዉም ጊዜ በላይ እየጨመረች ትሄዳለች፡፡ነገር ግን እነዚህ አላስፈላጊ ፍላጎቶቿ እንደማይጠቅሙ ነግረሃት ሁሌም በሃሳብህ ፍንክች ካላልክ ለጊዜዉ ትጠላሃለች ግን ሳምንታትና ወራት ሲያልፉ ከመቼዉም ጊዜ በላይ በፍቅርህ ተማርካ ትቀራለች፡፡\n\nሴት ልክ እንደተኩላ ናት፣የተሰራህበትን ባህሪይ ለማወቅና እዉነተኛ ወንድ መሆንህን ለመፈተን ትነሳለች፡፡ፈተናዉን ከወደቅክ ተበላህ ማለት ነዉ፤ወይ ጥላህ ትሄዳለች ወይም ደግሞ አብራችሁ እስካላችሁ ድረስ እንደናቀችህ ትኖራለች፡፡\n\n\t•\t ሴቶች ጭንቀትና የስሜት መረበሽ ሲገጥማቸዉ እንዴት አድርገዉ መቆጣጠር እንዳለባቸዉ ብዙ ጊዜ አይችሉበትም ስለዚህ በቀላሉ በመረበሽ እራሳቸዉንም ሆነ አብረዉ ያሉትን ሰዉ ይረብሻሉ፡፡ ከዛ ጭንቀት ወይም ችግር ከመዉጣት ይልቅ የበለጠ ይጨነቃሉ፤ካንተ ጋር የሆነችዉ ሴት ሁሌም የተረጋጋ፣ስሜቱን መቆጣጠር የሚችል ወንድ ትፈልጋለች፡፡\n\nአንዳንድ ጊዜ ወደሚጠቅሟት ነገሮች እንድትመራት ትፈልጋለች ይህም የሚሆነዉ ምክንያት ስሜቷን አረጋግታ ስለማታየዉ አንተ ግን ስለምታየዉ ነዉ፡፡ለምሳሴ እርሷ የሆነ ነገር በጣም ተናዳ እየሰራች ሊሆን ይችላል፣በዚህ ወቅት እንድትተኛ ወደ መኝታ ክፍል ይዘሃት መሄድ  ይኖርብሃል፡፡የበለጠ ልትቆጣ ትችላለች ግን ተረጋተህ የምትበላዉን ምግብ እዛዉ መኝታ ክፍል አቅርብላትና አዋራት፡፡\n\nብዙ ጊዜ እሷ ያላየችዉን ነገር አንተ በማየት በስሜት መረበሽ ልትወድቅ የነበረችዉን ፍቅረኛህን/ሚስትህን ትታደጋታለህ ማለት ነዉ፡፡ይህንን ነገር ሳትፈርድባትና ሳትቆጣ ካደረግክ፣ባንተ ላይ መተማመንና ፊት ለፊቷ ካስጨነቃት ችግር መዉጫ መንገድ ባንተ ዘንድ እንደተሰጣት በማሰብ የበለጠ ትወድሃለች፡፡\n\nእነዚህን ነገሮች ማድረግህ እሷን ሙሉ ለሙሉ ለመቆጣጠር ሳይሆን የገደል ጫፍ ላይ ያለችዉን ፍቅረኛህን ቀስ ብለህ ወደ ደህናዉ ስፍራ ለመመለስ መሆኑን እንድትረዳ ያደርጋታል፡፡\n\n\t•\t የሴቶች የወሲብ ፍላጎት ሃይለኛ ቢሆንም ልክ እንደ ስሜታቸዉ አይነት ፀባይ አለዉ ይህም ያልተረጋጋና በቀላሉ የሚተን አይነት ነዉ፡፡ከላይ ያለዉን ከተገበርከዉ ስሜቷን ብቻ ሳይሆን የወሲብ ፍላጎቷን በቀላሉ እንዳታጣ ያደርጋታል፤\n\nለትንሽ ጊዜ የወሲብ ፍላጎቷ ከፍ ብሎ ከዛ ድንገት ከጠፋ፣የተሻለ ምግብ ፣የሰዉነት እንቅስቃሴና ከሌሎች ሴት ጓደኞቿ ጋር አብራ መዝናናት ይኖርባታል(እባክህን እዚህ ጋር! በሄደችበት ካልሄድኩ የሚል የህፃንነት ባህሪይ እንዳያጠቃህ ተጠንቀቅ!)\n\n\t•\t ሴቶች የሆነ ነገር ሲያስጠላቸዉ ቶሎ ብሎ ስሜታቸዉ ይነካል፡፡ ሰዎች፣አንዳንድ ስፍራዎች፣ሃሳቦች ወዘተ.ከወንዶች በበለጠ መልኩ ቶሎ ሊያስጠላቸዉ ይችላል፡፡\n\nእነዚህ ነገሮች የወሲብ ስሜታቸዉን በፍጥነት ሊያቀዘቅዘዉ ይችላል፡፡የሆነ ደባሪ ሽታ ለምሳሌ ካሸተተች በፍጥነት የወሲብ ስሜቷ ይወርዳል፣ለማነሳሳትም ከባድ ይሆናል፡፡ስለዚህ ሁሉንም ነገር ንፁህ ማድረግ ይኖርብሃል፡፡\n\nn\t•\t በፍቅር ግንኙነት ጊዜ ሴቶች አንተን ማስጨነቃቸዉ ግንኙነቱ እንዲሻሻል ይረዳል ብለዉ ያምናሉ፡፡ እንድታስጨንቅህና አዛ እንድታደርግህ አትፍቀድላት፣ይልቁንም ረጋ ብለህ እያደረገች ያለችዉን ነገር አስረዳት፡፡\n\nዉሳኔ ስትወስን አስፈላጊ ነዉ ብለህ ያመንክበትን ነገር ብቻ ወስን እንጂ እሷ ስለጨቀጨቀችህ እንዳታደርግ፡፡ይህንን የሴቶች ባህሪይ በማሸነፍ እሷ የምትፈልገዉን ነገር በቀጥታ እንድትነግርህ ማስተማር አለብህ፡፡ካስተማርካት አንተን ማመስገኗ በኋላም ቢሆን አይቀርም፡፡\n\n\t•\t ወንዶች በትርፍ ጊዜያቸዉ ጉልበት የሚፈልጉ ስራዎችን ሲሰሩ ሴቶች ካዩ ብዙ ጊዜ የማይጠቅም አድርገዉ ያዩታል፡፡መኪና መጠገን፣ኮምፒዉተር መጠገን፣ነገሮችን መገንባት፣የራስን ችሎታ ማዳበር፣አዳዲስ ትምህርቶችን መማር ወዘተ..\n\n ሴቶች ብዙ ጊዜ እነዚህን እንቅስቃሴዎች የሚያይዋቸዉ የህፃን ስራ እየሰሩ እንደሆነና ወንዶች በዚህ ሲረኩ ሲያዩ እየተጃጃሉ እንደሆነ ያስባሉ፡፡ነገር ግን ሴቶች እነዚህን ስራዎች ወንዶቹ እንዲሰሩላቸዉ ከፈለጉ መጥፎ መናገሩን ለጊዜዉም ቢሆን ይተዉታል፡፡\n\nሴቶች ወንዶቹ በሚሰሩት ስራ ዉስጥ የሚያገኙትን እርካታና ጥቅሞቹን ለይተዉ አያዉቁትም፡፡ወንዶች በትርፍ ጊዜ የሚሰሩት ስራ ሊኖራቸዉ ይገባል፤ስለዚህ ማንም ሴት በትርፍ ጊዜ የምትሰራዉን ስራና በዚህ የምታገኘዉን የመንፈስ እርካታ እንደህፃን ልጅ እድታየዉ በሩን አትክፈትላት፡፡\n\n\t•\t ወሲብን በተመለከተ ተጨማሪ ሃሳብ…አንተ እንዳለህ ፍላጎትና አቅም እሷ ለምን የላትም ብለህ ቡራ ከረዩ አትበል፡፡የሴቶች የወሲብ ስሜት ዉስብስብና በምልክቶች የተሞላ ነዉ፡ይህም ማለት ምልክት በሚያሳዩህ ወቅት ልትባንንና አስፈላጊዉን ምላሽ ልትሰጥ ይገባል፡፡\n\nይሄ በሌላ አባባል ነገሩን አረጋግተህ በደንብ ማዳመጥ አለብህ፡፡ልዩ የሆነዉን ፍላጎታቸዉንና ሃሳባቸዉን ለመርታት ጊዜ ስትሰጥ፣ልዩ በሆነ መንገድ ተስማሚ ሰዉ እንዳገኙና ከማንም ወንድ በቀላሉ ሊያገኙት እንደማይችሉ ይረዳሉ ማለት ነዉ፡፡ከዛ በኋላማ የእሷ ዉዱ ሰዉ ሆነህ ትኖራለህ፡፡\n\n\t•\t በእለት ተእለት ግንኙነት ዉስጥ ወንዶች በሌሎች ወንዶች የሚደርስባቸዉን ማንኛዉንም ጫና የመቋቋም ስብእና እንዲኖራቸዉ ይፈልጋሉ፡፡ይህም ማለት የራሱ ደንብና ህግ ያለዉ ሰዉ እንደሆኑ ማሳየት ይፈልጋሉ፡፡ይህንን ለምሳሌ ጠበቅ አድርገዉ በመጨበጥ ሊገልፁ ይችላሉ፡፡\n\n ስለዚህ ሁሌም ቢሆን ተረጋግተህ ሃሳብህን ግለፅ፤ሌሎች ወንዶች ያንተን ሃሳብ ላይወዱት ይችላሉ ነገር ግን በጊዜ ሂደት አንተን እያከበሩና ጥሩ እዕታ እየኖራቸዉ ይመጣል፡፡ለማንም በቀላሉ ሃሳብህን አትሽጥ፡፡\n\n\t•\t ፍቅረኛህ/ሚስትህ በሰዉነት ጥንካሬ ካንተ ዝቅ ያለችና በቀላሉ በሌሎች ልትጠቃ የምትችል ነች፡፡ስለዚህ ሁሌም ቢሆን ከለላ አድርግላት፡፡ስፖርት የማትሰራና የሰዉነት አቋምህ ያልተስተካከለ ከሆነ ጂም ቤት ገብተህ ስፖርት ጀምር ወይም በተመቸህ ስፍራ ስፖርት ስራ፡፡\n\nይሄን ማድረግ ምርጫህ አይደለም…ግዴታህ ነዉ!ያንተን ፍቅረኛ/ሚስት ከሚመጡባት አካላዊ ጥቃት ለመከላከል አቋምህን ማስተካከል ይኖርብሃል፡፡አካላዊ ጥቃት እንዳይደርስባት ባሏ ጥሩ አቋም ላይ እንዲሆን የማትፈልግ ጤነኛ ሴት የለችም፡፡\n\n\t•\t ኤፌሶን 5፡25 እንደሚለዉ ባሎች ሚስቶቻቸዉን ሊወዱና ለእሷ መስዋእት ሊከፍሉ ይገባል፡፡ወንዶች መሪዎች ሊሆኑ እንዲሁም ለፍቅር ግንኙነትና ለቤተሰብ ጉዳይ ሃላፊነትን ሊሸከሙ እንደሚገባና እራስን መስዋእት እስከማድረግ ሊደርስ የሚችል ዉሳኔ እንዲኖራቸዉ ይጠበቃል፡፡\n\nፍትሃዊ ላይሆን ይችላል ግን ህይወት በእንደዚህ አይነት መንገድ ልትመራ የግድ ይላታል፡፡ነገሮች በእንደዚህ አይነት መንገድ እንደሚሄድ ቶሎ ከተገነዘብክ ደስተኛና ጠንካራ ቤተሰብ ትመሰርታለህ፡፡\n\nለምትወዳት ሚስትህ ብለህ እራስህን መስዋእት አድርግ ከዛማ ዋጋ ያለህና ሰዎች ሊከተሉህ የሚገባ ጠንካራ ማንነት እንዳለህ ሁሉም ያዉቃል፡፡ሚስትህም ብትሆን ባንተ ደስተኛና እስከመጨረሻዉ ቀጣይ የሆነ የፍቅር ህይወት እንዲኖራችሁ የበኩሏን መወጣት ትጀምራለች፡፡\n\n\n\n",
    "ሰዎችን አንድ የሚገዳደራቸዉ ትልቅ ጠላት አላቸዉ…መልሱ ብዙ ሊሆን ይችላል ነገር ግን እስኪ ለዛሬ አሳሳቢ የሆነዉን አንድ ችግር እንይ፤\n\n ጠላታችን ‹ምቾት› የሚባለዉ መቼም ላንተ አዲስ አይደለም፡፡ፌስቡክ፣ቴሌግራም፣ኢንስታግራም ዩቲዩብ ወዘተ ባለበት ዘመን ማንም ሰዉ አስቸጋሪ በሆነ መንገድ መሄድን አይመርጥም፡፡\n\n ሰዉ አሁን ያለዉን ምቾቱን ትቶ ነገ ለሚመጣዉ ትልቅ ቦታ ጉልበቱን መሰዋት አይፈልግም፡፡ በህይወት ያለ ነገር ሁሉ ርካሽ፣ቀላልና ፈጣን መሆን አለበት ብሎ ያስባል፡፡\nርካሽ፣ፈጣን፣ቀላል...\n\n\t•\tዋጋ ያለዉ ማንኛዉም ነገር በቀላሉ አይመጣም፡፡\n\n\t•\t ዋጋ ያለዉ ማንኛዉም ነገር በፍጥነት ወይም በችኮላ አይመጣም፡፡\n\n\t•\tዋጋ ያለዉ ማንኛዉም ነገር በርካሽ ዋጋ አይመጣም፡፡ ስለዚህ\n\n\t•\tለመራመድ ፈቃደኛ ካልሆንክ ማራቶን ልትሮጥ አትችልም\n\n\t•\tለመፃፍ ፈቃደኛ ካልሆንክ መፅሀፍ አታሳትምም\n\n\t•\tወለል ላይ ተቀምጠህ ለመስራት ፈቃደኛ ካልሆንክ ቢሮ አይኖርህም\n\n\t•\tምግብ ለመስራት ፈቃደኛ ካልሆንክ ጤናማ የሆነ ምግብ አትበላም\n\n\t•\tለመነሳት ፈቃደኛ ኣልሆንክ ህልምህን ወደተግባር ተቀይሮ አታየዉም\n\n\t•\tጂም ለመሄድ ፈቃደኛ ካልሆንክ ጤናማ ሰዉነት አይኖርህም\n\n\t•\tቲቪዉን ለማጥፋት ሀሞት ከሌለህ መቼም ለማንበብ አትፈልግም\n\n\t•\tሴቶችን ለማግኘት ካልተቀጣጠርክ ፍቅረኛ ለማግኘት አትችልም\n\n\t•\tለመቀረፅ ፈቃደኛ ካልሆንክ የራስህን ዩቲዩብ መክፈት አትችልም\n\n\t•\tአሮጌ ጫማ ለማድረግ ካልቻልክ አዲሱን ጫማ ማድረግ አትችልም\n\n\t•\tፒያኖ መለማመድ ካልቻልክ፣የራስህ ኮንሰርት አታዘጋጅም\n\n\t•\tገንዘብ መቆጠብ ካልፈለክ፣በገንዘብ በሚመጣ እጦት ትሰቃያለህ\n\n\t•\tለመጓዝ ካልፈለክ ብዙ ቦታዎችን ልታይ አትችልም\n\n\t•\tኢንቨስት ለማድረግ ፍላጎት ከሌለህ ሀብታም አትሆንም\n\n\t•\tመስራት ካልፈለክ ማግኘት የምትፈልገዉን ያህል ገንዘብ ማግኘት አትችልም\n\n ** ሳጠቃልለዉ ከምቾት አለም ወጥተህ ጎርባጣዉን ህይወት ካልተጋፈጥከዉ የምትፈልገዉን ህይወት ልትመራ መቼም አትችልም **\n\n\n\n",
    "የቀድሞ ፍቅረኛዬ አብረን ሶስት አመት ያህል እንደቆየን አንድ ቀን ከባድ ጭቅጭቅ ተጨቃጨቅን፡፡በዚህ የተናደደችዉ ፍቅረኛዬ ከእኔ ጋር ሳትለያይ ከሌላ ወንድ ጋር በድብቅ ግንኙነት ጀመረች፡፡\n\nከእሱ ጋር እሷን ከመያዜ በፊት መለያየት ከፈለገች መንገዱ ጨርቅ እንዲሆንላት በግልፅ ነግሬያት ነበር፣ግን እሷ መለያየቱን አልፈለገችዉም፤የፈለገችዉ ትንሽ ‹የራሷን ጊዜ› እንድሰጣትና ለቀቅ እንዳረጋት ነበር፡፡(ጊዜ የፈለገችበት ምክንያት ልጁ ከእሷ ጋር ይሄዳል አይሄድም የሚለዉን ለማረጋገጥ ነበር)\n\nከልጁ ጋር እጅ ከፍንጅ ከያዝኳት በኋላ እግሬ ላይ ተንበርክካ ከኔ ጋር መሆን እንደምትፈልግና መለያየትን ፈፅሞ መሸከም እንደማትችል እየማለች ለመነችኝ(እዚህ ጋር ጉራ ወይም የዉሸት ታሪክ እንዳልሆነ ይታወቅልኝ)እኔ ሞኙ እሺ ብዬ ጓደኝነታችን ወደቀድሞ ደረጃ ተመለሰ፤ ግን ከትንሽ ቀናት በኋላ ከጀርባዬ ሆና መልሳ ልጁ ጋር መላላሷን ቀጠለች፡፡\n\nያዉ የማይደረስ ነገር የለም ደረስኩበትና ሁለተኛ አይኔን እንዳታይ ነገሬ አሰናበትኳት፤የሚገርመዉ ነገር አይኗን በጨዉ አጥባ እባክህ ይቅር በለኝ እንትን ሆኜ ነዉ፣በዚህ ገብቼ ምናምን ብላ ቀበጣጠረች፡፡የኔ አቋም ግን አልተቀየረም…ዳይ እንዳላይሽ ብዬ ሸኘኋት!\n\nአሁን አሁን ሳስበዉ በጊዜዉ  ልጁን በጣም ፈልጋዋለች ግን ደግሞ ከእኔ ጋር መለያየት አልፈለገችም(ያዉ እንደታኮ ተጠቅማብኛለች እንደማለት ነዉ)ስለያት ናፈቅኳትና እያለቀሰች መጥታ ይቅር ካላልከኝ ብላ ህመሟን ለመስታገስ ሞከረች፡፡\n\nበፍቅር ግንኙነት ዉስጥ ከሌላ ሰዉ ጋር  የሚወሰልቱ ሰዎች ራስ ወዳዶች ናቸዉ፡፡አሁን ያላቸዉን የፍቅር ግንኙነት ሙቀት ይፈልጉታል፤ ከጎን ደግሞ ከሌላ ሰዉ ጋር ‹መዝለል› ምንዝርና ዉስጥ ‹ቪ አይ ፒ› ሆነዉ መኖር ደስ ስለሚላቸዉ ቅንጣት ያህል እፍረት አይሰማቸዉም፡፡ስለዚህ ተጠንቀቅ!\n\n\n\n",
    "•\t ታዋቂ በግ ከመሆን ብቸኛ አንበሳ መሆን ይሻላል\n\n\t•\t የተለየ ሰዉ መሆን ይቻላል\n\n\t•\tየሚወደድ ሰዉ መሆንና ዋጋ ያለዉ ሰዉ መሆን ልዩነት አለዉ፡፡ብዙ ሰዎች ሊወዱህ ይችላሉ ግን ብዙዎቹ ዋጋ አይሰጡህም፡፡ ስለዚህ ዋጋ ያለዉ ሰዉ ሁን!\n\n\t•\t አንድን ሰዉ ሁል ጊዜ እንዲያስታዉስህ አትስገድደዉ፡፡ ዝም ብለህ አንተ ሳትኖር እንዴት እንደሚኖር ታዘበዉ፡፡\n\n\t•\t ህይወት አንተ የምትፈልገዉን ሰዉ ለክታ አትሰጥህም፡፡የሚረዳህ፣የሚጎዳህ፣የሚወድህ፤ጥሎህ የሚሄድ እንዲሁም ትልቅ እንድትሆን መንገዱን የሚያመቻችልህን አስፈላጊ ሰዉ ግን ትሰጥሃለች፡፡\n\n\t•\tማንኛዉም አዛ የሚያደርግህ ነገር ካለ እሱ ነገር ትእግስት እንዲኖርህ እያስተማረህ ነዉ፡፡ጥሎህ የሔደ ማንኛዉም ሰዉ በሁለት እግሮችህ ቆመህ በራስህ እንድትሄድ እያስተማረህ ነዉ፤ማንኛዉም የሚያናድድህ ነገር ይቅርታንና ደግነትን እያስተማረህ ነዉ፡፡ማንኛዉም ባንተ ላይ ሃይል ያለዉ ነገር የራስህን ጉልበትና ሃይል እንድትቆጣጠር እያስተማረህ ነዉ፡፡\n\nማንኛዉም የምትጠላዉ ነገር ያለቅድመ ሁኔታ እንድትወድ እያስተማረህ ነዉ፡፡ማንኛዉም የምትፈራዉ ነገር ፍርሃትህን አሸንፈህ እንድትራመድ እያስተማረህ ነዉ፡፡መቆጣጠር የማትችለዉ ነገር ሲደርስብህ ከእጅህ እንድትለቀዉ እያስተማረህ ነዉ፡፡\n\n\t•\tበህይወትህ ያለዉ አስቸጋሪ ሁኔታ አንተን ለመጥፋት የተሰራ ሳይሆን ዉስጥህ ያለዉን እምቅ አቅምና ችሎታ እንድትረዳ የሚያግዝህ ነዉ፡፡ችግሮችህ ከነሱ በላይ ችግር እንደሆንክባቸዉ ይወቁ!\n\n\t•\t እርካታ  ያለዉ ህይወት ስኬታማ ከሆነ ህይወት ይሻሻላል፡፡ምክንያቱም ስኬትህ በሌሎች ሰዎች ሲለካ እርካታህ ግን በራስህ ነፍስ፣አእምሮና ልብ ይለካል፡፡\n\n\t•\tትላልቅ ነገሮች በምቾት የሚገኙ አይደሉም፡፡\n\n\t•\tሃላፊነት ዉሰድ፡፡ካሸነፍክ ደስተኛ ትሆናለህ፤ከተሸነፍክ ደግሞ ብልህ ትሆናለህ፡፡\n\n\t•\tነገሮችን ሁልጊዜ  ሰዉ ሳያጨበጭብልህ በትክክል መስራት ከባድ ነዉ፡፡በእነዚህ ጊዜያት ለራስህ አጨብጭብለት፣የራስህ ደጋፊ እራስህ መሆን ይኖርብሃል፡፡\n\n\t•\tእዉነተኛ ሀብታም ለመሆን ባንክ ቡክህ ዉስጥ ያለዉ የገንዘብ ብዛት ሳይሆን ልብህ ዉስጥ ያለዉ ማንነት ይወስናል፡፡\n\n\t•\tበግልህ ቺክ ጥበስ፣በግልህ አፍቅር፣በግልህ ደስተኛ ሁን፣በግልህ ኑር፣በዚህ መንገድ እየሄድክ ኪሳራህንና እራስህን መጠገን በግልህ ማድረግ ትችላለህ፡፡\n\n\t•\tፍቅር፣ሀብትና ስኬትን አታሳድድ፡፡ይልቁንም ከትላንቱ የተሻለ ማንነትን ገንባ፣ከዛማ እራሳቸዉ ያሳድዱሃል!\n\n\t•\tበሃሳብ የምንሰቃየዉ በእዉነታዉ ከምንሰቃየዉ ይበልጣል፡፡\n\n\t•\tአንዳንድ ቤተሰቦች ስኬታማ ለመሆን እርስ በርሳቸዉ መረዳዳት እንዳለባቸዉ ገና አልገባቸዉም፡፡\n\n\t•\tዋናዉ ችግራችን የሰአት ማነስ ሳይሆን የአቅጣጫ መጥፋት ነዉ፡፡ ሁላችንም 24 ሰአት ተሰጥቶናል፡፡\n\n\t•\tአንዳንድ ጊዜ ስኬታማ የምትሆንባትን አንዷን አመት ለማግኘት ሌላ አስር አመት ሊፈጅብህ ይችላል፡፡\n\n\t•\tበህይወትህ ዋናዉን ሃላፊነት የሚወስደዉ እራስህ ብቻ ነህ፡፡\n\n\t•\t በምድር ላይ ስትኖር ባደረከዉ ስራ ልክ ይከፈልሃል!\n\n\n\n",
    "•\tአንዳንድ ቀን የምንፈልገዉን እናገኛለን ወይም አናገኝም ወይም ደግሞ ከዛ በላይ የሚበልጥ ነገር እናገኛለን፡፡\n\n\t•\tያለህ ብቸኛ ነገር እራስህ ብቻ ብትሆንስ? ያ ብቸኛ ነገር ላንተ በቂ ቢሆንስ?\n\n\t•\tእራስህን በአዲስ መልክ ለመስራት አትፍራ!\n\n\t•\t ድንገት ተነስተህ ቢራቢሮ አልሆንክም፤እድገት ሂደት ነዉና!\n\n\t•\tይገለኛል ያልሽዉን ነገር አሸንፈሽ በህይወት አለሽ፡፡ስለዚህ ዘዉድሽን አስተካክለሽ ልክ እንደንግስት ወደፊት ተራመጂ!\n\n\t•\tህይወት አጭር ናት፤ጉዞ አድርግ፣ጫማ ግዛ፣በወጣትነት ሚስትህ ደስ ይበልህ፣ኬክ ብላ!\n\n\t•\tአንቺ ማለት ብዙዎቹ ሴቶች በህልማቸዉ እንኳን ቢደርስባቸዉ የማይችሉትን ፈተና ያለፍሽ ጠንካራ ሴት ነሽ፡፡ መቼም ቢሆን ይህንን እንዳትረሺ!\n\n\t•\tሰዎች ፅጌረዳን እሾሃም ወይም ዉብ ቢሏት አይበርዳት አይሞቃት!\n\n\t•\tየሆነ ሰዉ አበባ እንዲያመጣልሽ አትጠብቂ፡፡የራስሽን አትክልት ተክለሽ ነፍስሽን አስዉቢያት!\n\n\t•\tህልምህ ኤክስፓየር ቀን የለዉም ስለዚህ ትንፋሽህን ስበህ እንደገና ሞክር!\n\n\n\n",
    "ከ 30 አመት በታች ለሆነ ሰዉ የተዘጋጀ መግለጫ፤\n\n\t•\tከምቾት ስፍራህ ዉጣና ህይወትህን በስራ ወጥረህ ድህነትን ርቀኸዉ ሽሽ\n\n\t•\tጓደኞች ይኑሩህ ግን ከማን ጋር ጓደኝነትህን እንደመሰረትክ ጥርት ያለ ነገር ይኑርህ፡፡ከማይሆን ሰዉ ጋር ጓደኝነት ከመሰረትክ ገደል ይዞህ እንደሚገባ ሁሌም ማሰብ ይኖርብሃል፡፡\n\nጓደኛ ያደረካቸዉን ሰዎች በጥንቃቄ ተከታተላቸዉ ምክንያቱም አንዳንዶቹ በስኬትህ ቅናት ዉስጥ ሊገቡ ይችላሉና፤ብዙ ጓደኞች ይኖሩሃል ግን አንዳንድ ጓደኞችህ አብረዉህ የሚሆኑት ለገንዘብህ ብለዉ ነዉ ወይም ደግሞ ገደል እስክትገባ ነዉ፡፡\n\n\t•\t ከፈጣሪህ ቀጥሎ በራስህ እምነት ይኑርህ፤ስለማንኛዉም ነገር የበታችነት ስሜት ሊሰማህ አይገባም\n\n\t•\tአንድ ነገር እንድታስታዉስ እፈልጋለሁ…ምን መሰለህ፤ እራስህን እስካላሸነፍክ ድረስ አለምን ልታሸንፍ አትችልም፡፡አንዳንዴ ዋናዉ ጠላትህ ስራህ ላይ የሚፎካከርህ ሰዉ ሳይሆን የራስህ የዉስጥ ማንነት ነዉ፡፡\n\n\t•\tምርጥ አላማ አስቀምጥ፤ሁሉም ነገር ይቀያየራል ስለዚህ አላማህ ላይ ትኩረት አድርገህ ስራ፡፡አንዳንዴ አላማህ መስተካከል ሊኖርበት ስለሚችል ሁኔታዉን እያየህ አስተካክለዉ፡፡\n\n\t•\tትርፋማ የሆነ ነገር ላይ ገንዘብህንና ሰአትህን ሰዉተህ ጠንካራ የገንዘብ መሰረት ስራ፡፡ስትጀምር ከ 10-20 ፐርሰንት የሆነዉን ገቢህን ቆጥብ ነገር ግን ዝም ብለህ ይዘኸዉ አትቀመጥ፤ከጊዜ በኋላ የምታምንበት የቢዝነስ ስራ ላይ አዉለዉ፡፡\n\n\t•\tሰዉ እንዲያሞግስህ አትስራ፡፡ለአጭር ጊዜ የሚታይ ትርፍ፣ጊዜያዊ ደስታ የሚሰጥ ማንኛዉም ነገር ወይም የሚገፋፋ ነገር ዉስጥ ከመግባት እራስህን ቆጥብ፡፡የአጭር ጊዜ ደስታ ብዙ ህልምህን ባዶ የሚያስቀርና ዋጋ የሚያስከፍሉህ ከባባድ ችግሮች ዉስጥ የሚዘፍቅህ መሆኑን ተረዳ፡፡\n\n\t•\tስኬትህን በጥንቃቄ ያዘዉ፡፡መጨረሻ ላይ የመጣ ስኬትህን በደስታ አክብረዉ ግን ከዛ በኋላ  ዉድቀት ሊኖር ስለሚችል ለመመከት ተዘጋጅ፡፡ካልተዘጋጀህ ግን የመጨረሻዉ ስኬትህ ትልቁ ጠላትህ ሊሆን ይችላል፡፡\n\n\t•\tገንዘብ የስኬትህ ማነቃቂያ መሳሪያ ሊሆን ፈፅሞ አይገባም፡፡ይህ ማለት ስታተርፍ አትሰደት ማለት ሳይሆን ትርፍህን ገንዘብ ላይ ብቻ አድርገህ ከሆነ አስተካክለ ማለት ነዉ፡፡ከገንዘብ በላይ በሆነ ትልቅ ነገር እየተመራህ ልትሄድ ይገባል ከዛ ገንዘብ ወዶ ሳይሆን ተገዶ ይከተልሃል፡፡ሰዎችን እንዴት አድርገህ ዉጤታማ በሆነ መንገድ ማገልገል እንዳለብህ ትኩረት ስጥ ከዛማ ገንዘባቸዉን ይሰጡሃል፡፡\n\n\t•\tማንኛዉም አብረቅራቂ መሳይ ነገር ፊትህ ሲመጣ ተጠንቀቅ፡፡ሰዎች በእነዚህ አብረቅራቂ ነገሮች ተስበዉ ሚሊየኖችን አጥተዋል፡፡\n\n\t•\tቢዝነስ ለመጀመር ዉስጥህ በድንገት ሲቀጣጠል እንዳትጀምር፡፡በስሜታዊነት ተነሳስቶ የተጀመረ ቢዝነስ ብዙዉን ጊዜ ለዉድቀት እራሱን ክፍት ያደረገ ነዉ፡፡\n\n\t•\tየሚታወቅ ስርአት ተከትለህ ቢዝነስህን አንቀሳቅስ፡፡ቢዝነስ ስትጀምር ዉጤታማነቱ በተረጋገጠ የቢዝነስ መስክ ዉስጥ ተሰማራ፡፡የትላልቅ ኩባንያዎችን አካሄድ እያጠናህ ቀስ በቀስ በራስህ ደረጃ ወስደህ ወደእንቅስቃሴ ግባ፡፡ብዙ ጊዜ ትላልቅ ካምፓኒዎች ጀግና ለመሆን ወይም አዲስ ነገር ለመፍጠር በሚል እሳቤ አይንቀሳቀሱም፡፡ጀግና እንሆናለን ያሉ ትናንሽ ድርጅቶችን ይጠብቁና ይዉጧቸዋል፡፡\n\n\t•\tየራስህን መንገድ ለመፍጠር እንኳን ብታስብ፣ሰዉ የሄደበትን መንገድ ሂድ፡፡እግሮችህ ዉሃዉ ዉስጥ ከማስገባትህ በፊት የዉሃዉን ጥልቀት ዱላ አስገብተህ ሞክር፡፡\n\n\t•\tበርህ ፊት የሚያንኳኳዉን ምክር በሙሉ ወደቤትህ አታስገባ፡፡በእድሜ የገፉ ሰዎች በሙሉ ጥልቅ እዉቀት አላቸዉ የሚል አስተሳሰብ ትክክል አይደለም፡፡ማንኛዉንም ሀሳብ ወደተግባር ከመለወጥህ በፊት ሞክረዉ፤ዉጤታማ ነዉ የተባለ ሃሳብ እንኳን አንዳንዴ ሊወድቅ ይችላል፡፡\n\n\t•\tለራስህ ዉለታ መዋል ካለብህ ነገሮች መካከል ዋነኛዉ እራስህን ለማሻሻል ባለህ ጉልበት፣ጊዜና ገንዘብ ሁሉ መስዋእት መክፈል ነዉ፡፡ትምህርት ቤት የምትማረዉ የሆነ ስራ እንድታገኝ ሊረዳህ ይችላል..ምናልባትም ጥሩ ደመወዝ እንዲከፈልህ ምክንያት ይሆናል ግን ከዛ በላይ የዘለለ ጥቅም አይኖረዉም፡፡እራስህን ካስተማርክ ትምህርት ቤት ከምታገኘዉ እዉቀት በላይ የሆነ መንገድ ታገኝበታለህ ይህም ሀብት እንድታፈራ ይጠቅምሃል፡፡\n\n\t•\tእራስህን ማስተማር ካለብህ ነገሮች ዉስጥ ገንዘብ እንዴት መያዝና ማንቀሳቀስ እንደምትችል ማወቅ፣ከሰዎች ጋር እንዴት መግባባት እንደምትችል ማወቅና የቴክኖሎጂ እዉቀት ችሎታህን ማሳደግ ናቸዉ፡፡\n\n\t•\tበህይወትህ ዉድቀት ሲያጋጥምህ ተስፋ በመቁረጥ ወደኋላ አትንሸራተት\n\n\t•\tትዳር ለመያዝ 45 አመት እስኪሞላህ አትጠብቅ፡፡ገና ልጅና ጠንካራ በሆንክበት እድሜህ አብራህ ልትሆን የምትችልና ሚስትህ ልታደርጋት የምትፈልጋትን አጋር ምረጥ፡፡ሚስትህን 40 አመት ከሞላት በኋላ ልጅ አትዉለዱ ምክንያቱም ብዙ የጤና እክሎች ሊያጋጥሟት ይችላሉ፡፡ልጆችህ አንተን ሲያዩ አባት እንጂ አያት እንዳትመስላቸዉ በጊዜ አግባ፡\n\n\t•\tበመጨረሻም መጥፎ የሆነ የፍቅር ግንኙነት ዉስጥ ጊዜህን አታባክን፡፡አቅምህንና ዋጋህን ከሚያሳጡ ከማናቸዉም የፍቅር ጨዋታዎች እራስህን ቆጥብ፡፡\n\n\n\n",
    "ሳሙኤል አንድ ጊዜ የሚፈልጋት አይነት ሴት ወደህይወቱ መጣች፡፡ስሟ ማርታ ይባላል፡፡ሰዉነቷ የሞዴል፣ቆዳዋ ደግሞ እንደ ጠዋት ወገግታ የሚያምር ዉብ ነበር፡፡በጣም ቆንጆና ማራኪ ስለነበረች ፍቅረኛዉ ቢያደርጋት ጓደኞቹ ሁሉ ምነዉ እሱን ባደረገኝ ብለዉ እንደሚቀኑ ገና ከአሁኑ በአእምሮዉ ስሎታል፡፡\n\nከማርታ ጋር ግንኙነታቸዉን ካጠበቀዉ በኋላ የፍቅር ጥያቄ ያቀርብላታል፡፡እሺታዋን ትሰጠዋለች፡፡በጣም ደስ ይለዋል ግንኙነታቸዉም እየጠበቀ ይሄዳል፡፡አብረዉ ረጅም ጊዜያትን ካሳለፉ በኋላ ሳሚ አንድ አሳዛኝ ክስተት ልቡ እያቀበለዉ እንደነበር ቆይቶም ቢሆን ይገባዋል፡፡\n\nማርታ ጋር ፍቅር ሊይዘዉ አልቻለም ወይም አላፈቀራትም! የሚወደዉ ነገር ከሷ ጋር አብሮ መሆኑና ጓደኞቹ ለእሱ ያላቸዉ አድናቆትና ትልቅ ቦታ ነዉ፡፡\nሌላ ተጨማሪ አንድ ትልቅ ችግር ደግሞ አለ፤ማርታ ከፍቅር ዉጪ ለምንም ነገር ፍላጎት የሌላት አፍቃሪ ሴት ናት፡፡ ገና ከልጅነቷ በጣም የሚወዳት ልኡል ሊያገባ ሲወስዳትና እስከመጨረሻዉ አብረዉ በፍቅር ሲከንፉ ስንት ጊዜ በህልሟ አይታለች፡፡\n\nሳሚ አሁን ግራ ገብቶታል፤ማርታን ከተዋት ጓደኞቹ የሚሰጡት ክብርና ዝና አፈር ሊበላ ነዉ፡፡ለዛ ደግሞ ዝግጁ ስላልሆነ አንድ ነገር ያደርጋል፤እራሱን በማስገደድ በግድ ማርታን መዉደድ!\n\nይህንን ግዳጅ ለማድረግ ካሰበበት ቀን ጀምሮ በማርታ ፍቅር እንደጦዘ ሰዉ ሆኖ ድራማዉን መተወኑን ተያያዘዉ፡፡በየጊዜዉ ትወናዉን እያሻሻለ ምርጥ አፍቃሪ መሆኑን ለአለም አሳየ፡፡\nምስኪኗ ማርታ በእዉነተኛ ፍቅር ልቧ ተነደለ!\n\nበስተመጨረሻ ስታልመዉ የነበረዉን ልዑል እንዳገኘችዉና ትንቢቱ እንደተፈፀም ቅንጣት ያህል ጥርጣሬ አላደረባትም፡፡ሳሚ ልክ በሷ ስፌት የተሰፋ የፍቅር መላእክ እስኪመስላት ድረስ ወደደችዉ…ከንፍፍፍ አለች!\n\nከአምስት ወር በኋላ ሳሚ ልቡን የምታቀልጠዉን ሴት ተዋወቀ! ስሟ ሰላም ይባላል፡፡ ገና ሰላምን ሲያያት በፍቅር እንደወደቀ ገብቶታል፡፡የአይን ፍቅር ተዋናዩን ሰዉዬ ጉድ አደረገዉ፡፡አሁን ሌላ ቦንብ አለ…አዲሱ ፍቅረኛዉን ከማያፈቅራት ማርታ ጋር እንዴት አድርጎ ያስኪደዉ…ግራ ገባዉ፡፡\n\nነገሮች በቀላሉ እንደማይፈቱ ያዉቀዋል፤የቻለዉን ያህል ሰላምን ለመርሳት ቢሞክርም እሷ ግን የልቡን ካርታ እየወረሰች መጥታለች፡፡ለመጀመሪያ ጊዜ ለማርታ እንደሚያፈቅራት የፎገረበትን እነዛን ሁሉ የዉሸት ጊዜያት አሰባቸዉና ዘገነነዉ፡፡\n\nነገሮችን ለሁለት ወር ያህል አምቆ ለማቆየት ቢሞክርም ከዛ በላይ ግን መኖር አቅቶታል፡፡በመጨረሻም ለማርታ እዉነቱን ዘረገፈዉ፤ብዙ ለማፍቀር ቢሞክርም እሷን ማፍቀር እንዳልቻለና ያ ሁሉ ሲዘላብደዉ የነበረዉ ነገር ድራማ እንደነበር ነገራት…እሱ ብቻ ሳይሆን ከልቡ የሚያፈቅራትን የሚሳሳላት ፍቅረኛ ማግኘቱንና ከዚህ በኋላ አብረዉ መቀጠል እንደማይችሉ እየተንተባተበም ቢሆን ቃል በቃል ተነፈሳት፡፡\n\nማርታ አለም ተገለበጠባት ሁሉ ነገሯን የሰጠችዉ ሰዉ እንደማንጎ ልጣጭ የትም ጥሏት መሄዱን ስትሰማ ዉስጧ ሚሊየን ጊዜ ደማ!\n\nከሶስት የድብርትና የሀዘን ሳምንታት በኋላ ማርታ ሁሉን ረስታ መደፊት መሄድ እንዳለባት ቆረጠች፡፡ግን ከዛ በኋላ ወንድ የተባለ ፍጡር ላይ በቀሏን በሚገባ ልትወጣና አደገኛ የፍቅር ተዋናይ ልትሆን በራሷ ፊት ቃል ገባች፡፡\n\n\n\n",
    "ሰዉ ሁሉ በፍቅር ህይወቱ አንድ አይደለም፡፡ አንዳንዱ ፍቅር ከባህሪዉ ጋር ይሄዳል አንዳንዱ ደግሞ አይሄድም፡፡\n\n\t•\tመጀመሪያ እራስህን መዉደድህንና ክብር መስጠትህን ፍቅረኛህ ስታይ ካንተ ጋር ለመሆን አትፈራም\n\n\t•\tሴት ልጅ 10 ወንዶች እየፈለጓት ምንም ደንታ ሳይሰጣት የማይወዳትን ልጅ ልታፈቅር ትችላለች፡፡\n\n\t•\tብዙ ጊዜ ወንድ ልጅ ለፍቅረኛዉ ከሚያደርግላት በላይ ሊወዳት እንደሚገባዉ ካወቀ ጥላዉ የምትሄድ ይመስለዋል፡፡\n\n\t•\tየመጀመሪያዎቹ ሶስት የፍቅር ግንኙነት ወራት የሃኒሙን ጊዜ ናቸዉ፡፡ከዛ በኋላ ሁሉም ሰዉ ትክክለኛ ማንነቱን ማስክ በማዉለቅ ማሳየት ይጀምራል፡፡\n\n\t•\tብዙ ጊዜ ወንድ የትኛዋን ሴት እንደሚፈልግ ያዉቃል፡፡የሚፈልጋት ሴት አንቺ ካልሆንሽ ምንም ያህል እሱን ላለማጣት ብትጣጣሪም መሄዱ አይቀርም፡፡\n\n\t•\tየእዉነት ካፈቀረሽ አንቺን ላለማጣት ማንኛዉንም ነገር ያደርጋል፡፡\n\n\t•\tአሁንም ቢሆን ምርጥ አፍቃሪ ወንዶች ማህበረሰቡ ዉስጥ አሉ፡፡ስለዚህ ሁሉም ወንድ አንድ እንዳልሆነ ተረጂ፡፡\n\n\t•\tሌላ ወንድ ካፈቀራት ሴት ጋር በፍፁም እልህ ዉስጥ አትግባ፡፡\n\n\t•\tሁሉም ወንድ ዉስጥ እቃቃ መጫወት የሚፈልግ ህፃን ልጅ ተደብቋል፡፡\n\n\t•\tስሜታችሁ ተመሳሳይ ከሆነ ፍቅርን ለማሞቅ አይከብዳችሁም፡፡\n\n\t•\tወንድ ልጅ ከልቡ ካፈቀረ ወሲብ በሌለበት ግንኙነት ዉስጥ ሳይቀር ሊኖር ለራሱ ቃል ይገባል፡፡\n\n\n\n",
    "1. ከሰዎች ጋር ሲነጋገር ቀና ብሎ ወገቡን ቀጥ አድርጎ ያወራል\n\n2. ሲያወራ የአዳማጩን አይኖች በትክክል እያየ ነዉ፡፡ ሲወራ ሰማይ ሰማይ፣ወይም መሬት ላይ ወይም ሌላ ነገር ላይ አያፈጥም፡፡\n\n3. ሲጨብጥ ጠንከር አድርጎ ነዉ\n\n4. ወሳኝ የሆኑ ቦታዎች ላይ ሲሄድ ዘንጦ ነዉ፡፡\n\n5. ‹እችል ይሆን?› ሳይሆን ‹እችላለሁ!› የሚል እምነት አለዉ፡፡\t\n\n6. ስለሰዎችና ስለነገሮች ከመጠን በላይ አያስብም/አይጨነቅም ነገር ግን የተግባር ሰዉ ነዉ፡፡\n\n7. ሃሳቡን ለሚፈልገዉ ሰዉ በቀጥታ ይነግረዋል እንጂ ከኋላ ሄዶ አያወራም ወይም አያማም!\n\n8. ማለት የፈለገዉን ነገር ዙሪያ ጥምጥም ሄዶ አይናገርም፡፡በቀጥታ ሃሳቡንና ስሜቱን ይገልፃል፡፡\n\n9. ሰዎችን ይቅር ለማለት፣ለማሞገስና ለማመስገን ወደኋላ አይልም፡፡\n\n10. ሰዉ በሚታማበት ስፍራም ሆነ አካባቢ ዝር አይልም፡፡ እሱ እያለ ሰዉ ማማት ከተጀመረ ስፍራዉን ጥሎ ይሄዳል፡፡\n\n\n\n",
    "እኔና ባሌ እራት እየበላን ነዉ፡፡ ዝም ብሎ ያኝካል..የሆነ ሃሳብ ዉስጥ ሆኖ ነዉ የሚበላዉ…‹ምን አድርጌዉ ይሆን ደግሞ? ቅድም በተናከርኩት ነገር ተበሳጭቶ ይሆን እንዴ? እኔ አላዉቅም..› እያልኩ ማሰብ ጀመርኩ፡፡\n\nወለሉ ላይ አፍጥጦ ተክዞ ያመነዥካል፤አይኑን አንዴ ያጠባል ደክሞ ፈጠጥ ያደርጋል፤ወለሉ ላይ ምን እንደሚታየዉ አልገባኝም፡፡ለረጅም ደቂቃ አንድ ቃል እንኳን ከአፉ አልወጣዉም፣በቃ ምን ልበላችሁ ልቡ የለም፡፡\n\nከጠዋት ጀምሮ የነበረንን ቆይታ በአእምሮዬ ዉጥ ማሰላሰል ጀመርኩ..የቱ ጋር ይሆን እንዲህ እስኪደነዝዝ ድረስ ያደነዘዝኩት እያልኩ እራሴን መዉቀስ ተያያዝኩ፡፡የምግብ ሳህኖቹን በሃሳብ ተመስጬ አንኳኳኋቸዉ፡፡\n\n እሱዬ ዘወር ብሎ እንኳን አላየኝም..በራሱ የንዴት ይሁን የትካዜ አለም ልቡ ጠፍቷል፡፡‹ምንድነዉ ግን እንደዚህ ያሳሰበዉ ነገር? ኤጭጭ!!!ለምንድነዉ እንደዚህ ቅስሙ ስብር ያለዉ› አእምሮዬ ዉርጅብኝ ጥያቄ እየላከ እራሴን አመመኝ፡፡\n\nልጎርስ ያልኩትን ፓስታ ትቼ ሹካዉን አስቀመጥኩት\n‹ችግር አለ???› አልኩት ከደቂቃዎች ዝምታ በኋላ\nዞር ብሎ ለሰኮንዶች አፈጠጠብኝ..የሆነ ነገር እያሰበ እንደሆነ ፊቱ ላይ ያሳብቅበታል፡፡\n\n‹እእ.. አይ ያመጣሁትን ሴራሚክ እንዴት አድርጌ ወለሉ ላይ በትክክል እንደምለጥፈዉ እያሰብኩ ነዉ፡፡› አለኝ\nሴቶች ሆይ ባላችሁ ልቡ  እስኪጠፋ ድረስ የቤታችሁ የሆነ ነገር ላይ ካፈጠጠ ወይ ኮርኒሱን አፍርሶ ሊሰራ ነዉ ወይ ቀለም ሊቀባ ነዉ ወይም ደግሞ እንደኔ ባል ወለሉን ሊያስተካክል ነዉ፡፡ ስለዚህ የባጥ የቆጡን አታስቡ ለማለት ነዉ!\n\n\n\n",
    "ጓደኞች አንድ ሰዉ ወደ ስኬት ወይም ወደ ዉድቀት እንዲያመራ የሚያደርጉ ወሳኝ ሰዎች ናቸዉ፡፡ለዚህ ነዉ የዉሸት የሆኑ ጓደኞችን ከህይወትህ ዉስጥ ማዉጣት የሚኖርብህ፡፡\n\nአንድ የተለመደ አነጋገር አለ ይህም ‹ጓደኞችህን ንገረኝና እኔ ደግሞ ማንነትህን እነግርሃለሁ› የሚል፡፡ ይህ እዉነታ ነዉ!\n\nጥሩ ጓደኛ ማለት አሪፍ ጊዜ አብሮ ከማሳለፍ በላይ የሆነ ግንኙነት የሚፈጥር ሰዉ ነዉ፡፡ህይወትህ እንዲሻሻል የሚጥሩ፣የሚያከብሩህ፣ሁሌም ቢሆን ታማኝ ሆነዉ አብረዉህ የሚቀጥሉና አንተ ላይ ለመፍረድ የማይቸኩሉ ጓደኞች እዉነተኛና ለህይወት አስፈላጊ የአምላክ ስጦታ ናቸዉ፡፡\n\nበዚህ ተለዋዋጭ አለም ዉስጥ ከላይ ያሉትን ባህርያት የተላበሱ ጓደኞችን ማግኘት ባህር ዉስጥ መርፌ እንደመፈለግ ያህል አድካሚና አሰልቺ ነዉ፡፡ምርጥ ጓደኛን በሄድክበት ስፍራ ሁሉ ልታገኘዉ አትችልም…የምታገኘዉ በአብዛኛዉ ዉሸታምና ጊዜያዊ ጓደኞችን ነዉ፡፡\n\n ምርጥ ጓደኞችን መለየት በአሁኑ ሰአት በጣም ያስፈልጋል፤ክፉዎቹንና ዉሸታሞቹንም ማወቅ እንዲሁ! ከላይ አይተህ ብቻ ልትሸወድባቸዉ የምትችላቸዉ አጋጣሚዎች የትየለሌ ናቸዉ፡፡ለዚህም ነዉ ዉሸታም ጓደኞች ያሉበት ህይወት መምራት ቀላል የሚሆነዉ፡፡\n\n---የዉሸት ጓደኛ ሶስት ባህርያት---\n\n\t•\tእራስ ወዳድ ጓደኛ፤\nሁሉም ሰዉ በህይወቱ ብዙ ችግሮችን ያስተናግዳል፡በዚህ ወቅት ችግሩን ለመፍታት የጓደኛ ሚና ወሳኝ ነዉ፡፡እዉነተኛ ጓደኛ ከጎንህ በመቆም ካለህበት ችግር እንድትላቀቅ የሚችለዉን ያህል ድጋፍ ያደርግልሃል፡፡\n\n ይሁን እንጂ የራስ ወዳድነት ባህሪይ የተጠናወታቸዉ ጓደኞች ሊያጋጥሙህ ይችላሉ፡፡አንድ ማወቅ ያለብህ ነገር ሁሌ እራስ ወዳድ መሆንና በአንዳንድ ወቅቶች እራስ ወዳድ መሆን ያላቸዉ ልዩነት ጠባብ መሆኑ ነዉ፡፡\n\nእራስ ወዳድ ሆኖ አንተን ከችግርህ ለማላቀቅ ብዙም ጥረት የማያደርግ ጓደኛ ዉሸታም ነዉ፡፡ይሄ አይነት ባህሪ ያለዉ ጓደኛ ሰዎች ትኩረት እንዲሰጡት ሁሌም ቢሆን በድርጊቱ ሲጥር ታየዋለህ፡፡ትላልቅ ምስጋናና አክብሮት ሲሰጠዉ በጣም ደሰታል ነገር ግን እሱ ለሰዎች እንደዚያ ሲያደርግ አታየዉም፡፡\n\nበተጨማሪም ምስጋናዎቹንና አድናቆቶቹ ከጥሩ ስራ ጋር የተገኛኑ መሆናቸዉን ለማረጋገጥ ምንም መነሻ የለም፡፡እንደዚህ አይነት ራስ ወዳድ ጓደኛ ሌሎች ጓደኞቹን እንደማንኛዉም ተራ ሰዉ የሚያይ አይነት ባህሪይ አለዉ፡፡\n\n\t•\tአጭበርባሪ ጓደኛ\nእንደዚህ አይነት ጓደኛ ከዚህ በፊት ከአንተ ጋር ጥሩ ግንኙነት የነበረዉንም አይነት ሰዉ ያጠቃልላል፡፡አጭበርባሪ ጓደኛ ድሮ ምንም ያህል አሪፍ ባህሪይ ቢኖረዉ በጊዜ ብዛት እየተለወጠ ሄዶ በራሱ ስግብግብነትና ሰይጣናዊ ባህሪ የሚሄድ አይነት አስተሳሰብ ያለዉ ፍጡር ነዉ፡፡ስለዚህ ከእንደዚህ አይነት ጓደኛ ቢቻል መራቅ ካልተቻለ ደግሞ ወደግል ህይወት በብዛት እንዳይመጣ መስመር ማስመር ያስፈልጋል፡፡\n\n\t•\tየሰዉ ስሜት ላይ የሚጫወት ጓደኛ\nይህ ማለት ደካማ ጎንህንና ጠንካራ ጎንህን ለይቶ የሚያዉቅ ዉሸታም ጓደኛ በመሆኑ ባህሪህን ሊያለዋዉጥ የሚችል ተግባርን ሆን ብሎ በማድረግ ዉስጥህን በከፍተኛ ሁኔታ ይጎዳዋል፡፡\n\nይህ ጓደኛ መጥፎነቱ እያደረገብህ ያለዉን የአእምሮ ጨዋታ በተቻለ መጠን እንዳታዉቅ ከመሸፋፈኑም በላይ እሱን ልትጠረጥርበት የምትችላቸዉን መስመሮች በማጥፋት ትክክለኛ መንገድ ላይ እንዳለህ በተደጋጋሚ ያሳምንሃል፡፡\n\n በተደጋጋሚ ጥልቅ የሆነ ቁጭትና መንገብገብ በስሜትህ ዉስጥ በመፍጠር ብዙ ያመለጡህ ነገሮች እንዳሉና እነዚህን እድሎች እንዳበላሸሃቸዉ አስምሮ ይነግርሃል፡፡ከላይ ከተጠቀሱት የጓደኛ አይነቶች ክፉዉና አደገኛ መዘዝ ሊያስከትል የሚችል ይህ አይነት ጓደኛ በመሆኑ በከፍተኛ ጥንቃቄ ልትሄድ ይገባል፡፡\n\nስናጠቃልለዉ ጓደኞች መልካምና ቅን ከሆኑ በህይወትህ ዉስጥ የሚገርም እምቅ ሃይልን በመግለጥ የተሰጠህን እድሜ በትክክል እንድትጠቀም ከመርዳት በተጨማሪ ከጎንህ በመሆን በችግሮችህ ሁሉ ደጋፊና አበረታች በመሆን ህይወትህን ያቀሉልሃል፡፡\n\nነገር ግን የዉሸት ጓደኞች ልትጠቀምባቸዉ የምትችላቸዉን እድሎችና አጋጣሚዎች ከስር ከስር በመድፈን ዉድቀትህን ሊያፋጥኑ የሚችሉ ጠላቶች እንደሆኑ ልትረሳ አይገባም፡፡\n\n\n\n",
    "1. ብዙዎቻችን በህይወታችን በጣም አስፈላጊ የምንለዉን ነገር ማግኘት ሳንችል እንቀራለን፡ግን አሳዛኙ ነገር አስፈላጊ ነዉ ያልነዉን ነገር በትክክል ሳናጣጥመዉ እያሳደድን እንኖራለን፡፡\n\n2. ብዙዎቻችን ጠቃሚ የሆነዉን ነገር ትተን ጠቃሚ ይሆናል ብለን ባሰብነዉ ነገር ላይ እንዳክራለን፡፡ሳምንቱን ሙሉ ፈግተን ህልም ያልነዉን ነገር ስንጨብጠዉ የምንወዳቸዉን ሰዎችና ማንነቶች ወይ ሞተዉ አለበለዚያ ጥለዉን ሄደዉ እንደርሳለን፡፡\n\n ሠአታችንን በራስ ወዳድነት‹ህልም› ዉስጥ ቀብረን ስናበቃ ያ ህልማችን ካጣናቸዉ ሰዎች ጋር ሲነፃፀር ተራ እንደነበር  እንገነዘባለን፡፡\n\n3. ብዙዉ የህይወታችን ጊዜ ትርጉም አልባ ይሆንብናል፤ሌላ ቀን ደግሞ ህይወት ትርጉም ሰጥታን እንዉላለን፡፡አምላካችንን ስናማርርና ‹ምነዉ በገደልከኝ!› እያልን እንከርምና ትንሽ ፀሃይ ሲወጣልን ደግሞ ለአምላክ የምናሸበሽብ መላእክት እንደሆንን አይነት ይሰማናል፡፡\n\n4. ማንም ለማንም የማይጨነቅበት ሰአት ላይ ደርሰናል፡፡ሁላችንም ስለራሳችን በማሰብ ዘመናችንን እንጨርሳለን፡፡ምን እበላ ይሆን ምን እሰራ ይሆን እያልን ከራስ ያልዘለለ ማንነት ዉስጥ ተጠልለን እንሞታለን፡፡\n\n5.  አለምን የምናየዉ በነበረበት ሁኔታ ሳይሆን በራሳችን ሁኔታ ነዉ፡፡ ስራ ያጣ ሰዉ አለምን የሚያየዉ ስራ ለሚፈልግ ሰዉ ቦታ የሌላት የዘመድ አዝማድ ጥርቃሚ የተሞላባት የመስሪያ ቤቶች ጋጋታ ሊሆን ይችላል፡፡\n\nፍቅር የያዘዉ ሰዉ አለምን የሚያየዉ ፍቅር እንዴት ታላላቅ መሪዎችን እንደማረከና አገሩ በሙሉ በጥንዶች እንደተሞላ እንዲሁም ምን ያህል እድለኛ እንደሆነ ነዉ፡፡ ከራሳችን ስሜት በላይ ሆነን አለምን የምናይ ሰዎች እጅግ ጥቂቶች ነን፡፡\n\n\n\n",
    "•\tወንድ ልጅ ለሴት ልጅ የሆነ ነገር ሲያደርግ ስለሚያፈቅራት ብቻ ሳይሆን የሚያደርገዉን ነገር ስለሚያምንበት ነዉ፡፡\n\n\t•\tወንድ ልጅ ካንቺ ጋር በታማኝነት ከቀጠለ ምክንያቱ ታማኝ መሆኑ እንደሚጠቅመዉ ስላመነበት ነዉ\n\n\t•\tወንድ ልጅ ስጦታዎችን ካመጣልሽ ላንቺ ያለዉን አክብሮት ለመግለፅና ዉስጡን ስለሚያስደስተዉ ነዉ፡፡\n\n\t•\tወንድ ልጅ በምትጣሉበት ጊዜ ድምፁን ዝግ አድርጎ ካናገረሽ በጭቅጭቅ የማያምን ሰዉ ስለሆነ ነዉ፡፡\n\n\t•\tዉጤቱ  ደስ ባይልሽም ወንድ ልጅ እዉነቱን ከተናገረ ዉሸት ከመናገር ይልቅ እዉነተኝነት ይበልጣል ብሎ ስለሚያስብ ነዉ፡፡\n\n\t•\tወንድ ልጅ ፍፁም ሰዉ እንዳልሆንሽ ካመነ እራሱ ፍፁም ሰዉ እንዳልሆነ ስለሚያዉቅ ነዉ፡፡\n\nበፍቅር ብዙ ነገሮችን ልናደርግ እንችላለን፡፡ ነገር ግን ተግባራችን ከፍቅር ባለፈ የባህሪያችን ማንነት ነዉ፡፡\n\n\n\n",
    "‹አባቴ በየቀኑ እየመከረ ያሳደገኝ ነገር ቢኖር በጣም ዉብ እንደሆንኩና የማደርገዉ ነገር በሙሉ ትክክል እንደሆነ በማሳየት በራስ መተማመኔን እየጨመረዉ ነዉ፡፡› ይህን ከምትል ሴት ቶሎ ብለህ ተለይ!\n\nበራስ መተማመንና  እስፔሻል ሰዉ ነህ ብሎ ማደግ የተለያየ ጉዳ ነዉ! በእንደዚህ አይነት ቤተሰብ ዉስጥ ያደገች ሴት ከቤተሰቦቿ ምቾት ዉጪ ስትወጣ የሚጠብቃት አለም ከባድ እንደሆነ ምንም ፍንጭ የላትም፡፡\n\nእናት አባት እንዲሁም አያቶቿ አሞላቀዉ አሳድገዋታል፤የተለየች ፍጡርና ዉድ እንደሆነች ብቻ ይነግሯታል፡፡ እሷም ይህንን ይዛ ወደዚህ ከባድና ዝብርቅርቁ ወደወጣ አለም ትወጣለች፡፡\n\nከዛማ የአለም ዱላ ሲያርፍባት፣መከራና ስቃዩ ከባድ ሲሆንባት ህይወትን መቋቋም ያቅታታል..ተስፋ ትቆርጣለች የሆነ ችግር እንዳለባትና አእምሮዋ ጤነኛ እንዳልሆነ ይሰማታል፡፡ከመጠን በላይ በሆነ እንቅስቃሴና ጥንቃቄ ስላደገች የራሷንም ይሁን ያንተን ህይወት ልታዘበራርቀዉ ትችላለች፡፡\n\nብዙ ጊዜ ይህን ባህሪ የተላበሰች ሴት በጣም ዉብና ማራኪ ነች፤ሰለሆነም በዉበቷ ተማርከህ ፍቅር ሊይዝህ ይችላል፡፡የሰዉነቷ ዉበት ሚዛናዊ የሆነዉን ምክንያት አቅራቢ አእምሮህን ይዘጋና ስሜትህን መከተል ትጀምራለህ፡፡\n\n ከዛ አገኘዉ ብለህ ወደፍቅር አለም ለመግባት ትሬኒንግ ስታደርግ እሷ ሆዬ ብዙ ችግሮችን በመጠንና በብዛት እስከሚሰለችህ ታካፍልሃለች፡፡\n\nይቺን ሴት ምንም ብታደርግ ልታስደስታትና ልታረካት አትችልም ምክንያቱም ከልጅነቷ ጀምሮ የኖረችዉ አለም የ‹ተረት አለም› ስለሆነ የምትፈልገዉ ሰዉ በምድር ላይ ሊፈጠር የማይችል ‹ልኡል› ይሆናል ማለት ነዉ፡፡\n\nአንተ ደግሞ ልኡልሽ ልሁን ብትል እሷ ያስቀመጠችዉን መስፈርት ፈፅሞ ማሟላት ስለማትችል ግንኙነትህን በጊዜ ቋጨዉ፡፡ለገንዘብህ፣ለአእምሮህ ጤና፣ለማንነትህና ለሰላምህ ስትል ብዙ መንገድ አትሂድ፡፡\n\nእንደዚህ አይነት ሴት እራስ ወዳድና ከራሷ ዉጪ ለማንምና ለምንም ደንታ የሌላት አይት ባህሪይ ሊያጠቃት ይችላልና በተቻለህ አቅም ህይወትህን ሳታመሰቃቅለዉ ላጥ በል፡፡\n\n\n\n",
    "•\tሁልጊዜም ቢሆን ባልና ሚስት ፍቺ ሲያደርጉ ሁለቱም የራሳቸዉ ታሪክ ያዘጋጃሉ፡፡የራስ ግምትና ጥርጣሬ እንዲሁም መላምቶች ዋነኞቹ የፍቺ ምክንያቶች ናቸዉ፡፡ ነገር ግን ጥርት ያለ እዉነታ ብዙ ጊዜ አይገኝም፡፡\n\n\t•\tሰዎች ግራና ቀኙን ሳያስቡ ትክክል ባልሆኑ ምክንያቶች ተገፋተዉ ይጋባሉ፡፡አሁን ያለዉን ዘመን አመጣሽ ባህል እንደምክንያትነት መጥቀስ ይቻላል፡፡የጋብቻ ምክንያቶች የሚባሉት የቤተሰብ ግፊት፣የእድሜ መግፋት፣ልጅ መዉለድ መፈለግ፣ እንዲሁም በብቸኝነት ህይወት መሰላቸት ናቸዉ፡፡\n\n\t•\tትዳር ዘለቄታዊ የሆነ ማረፊያ አይደለም፡፡ባል ሚስቱን ሙሉ ለሙሉ ለመቆጣጠር ሲሞክር፣ሚስት ደግሞ ባሏን ልትገዛ ስትሄድ ትዳሩ የዛኔ ያበቃለታል፡፡\n\n\t•\tደስተኛ ሆኖ በትዳር መኖር መጨረሻ ሳይሆን አንድ ላይ የመኖር ጉዞ ሂደት ነዉ፡፡\n\n\t•\tበጣም በልጅነታቸዉ የሚያገቡ ባለትዳሮች ብዙ መከራና እንግልት ይደርስባቸዋል፡፡\n\n\t•\tትዳር ብዙ ስራ የሚጠይቅ ከባድ ሃላፊነት ነዉ እንጂ ኡፎይ ብለን ያለሃላፊነት የምንኖርበት ቤት አይደለም፡፡\n\n\t•\tሁሉም ባለትዳር የራሱን መጠንና አቅም ማወቅ አለበት፡፡ስለማንኛዉም ነገር በግልፅ መነጋገርና መግባባት ላይ መድረስ ግድ ይላል፡፡\n\n\t•\tወሲብ ከምታስበዉ በላይ ለትዳር ወሳኝ ቅመም ነዉ፡፡\n\n\t•\tለትዳር ፍቅር ብቻዉን በቂ አይደለም፡፡የግንኙነት ችሎታ፣ስምምነትና የማያቋርጥ ስራ ያስፈልጋል፡፡\n\n\t•\tበትዳር ዉስጥ የማንም ቤተሰብ ወገንተኝት መሃል ሊገባ መፍቀድ አይገባም፡፡ባለትዳሮች ምንም ያህል የራሳቸዉን ቤተሰብ ቢወዱም እናትን ወይም አባትን እንዲሁም ወንድም እህትን በትዳር ክፍተት ዉስጥ ጣልቃ ማስገባት ማለት ቤትን በእሳት እንደማቃጠል ስለሆነ በጥንቃቄ ሊተኮርበት ይገባል፡፡\n\n\t•\tትዳር ሁል ጊዜ ደስታና ፈንጠዝያ እንዳልሆነ ደጋግሞ ለራስ መናገር ያስፈልጋል፡፡በሽታ፣ጥል፣ልጆች፣ስራ ወዘተ ትዳሩን ሊያናጉት ቢችሉም በነዚህ ሁሉ ሃላፊነትን ተቀብሎ ተከባብሮና ተዋድዶ መኖር መቻል ይፈልጋል፡፡\n\n\n\n"
  ]
}