  {
        "forHer" : [
            "ነፍስን በጣም የሚያደማዉ የትኛዉ ነዉ? የምታፈቅሪዉ ሰዉ ሲጎዳሽ ወይስ የጎዳሽዉ ሰዉ አሁንም ሲወድሽ?",
            "በዚህ አለም ስኖር የምፈልገዉ አንድ ነገር ብቻ ነዉ እሱም ካንቺ ብቻ የሚፈስ እዉነተኛ ፍቅር !",
            "ልደትሽ በአመት አንድ ጊዜ የሚመጣ ቢሆንም ተጣልተን እንኳን  ሁሌም አስታዉሰዋለሁ።",
            "ሺህ አመት ብቻዬን ከምኖር ጥቂት አመታትን ካንቺ ጋር ብኖር እመርጣለሁ",
            "ከብዙ ሴቶች መሃከል ልብሽ ከሩቅ አብረቅርቆ ጠራኝ",
            "የልቤ ጣፋጭ ማርማራታ፣ ካንቺ ጋር እንዲህ እንደሆንኩ አረጃለሁ",
            "ልንግርሽ በጆሮሽ በልቤ ያለዉን፡ እኔ እሻልሻለሁ ተይዉ ያሰብሽዉን",       
            "በምድር ላይ ዉዱ ስጦታ ፊትሽ ላይ የሚነበበዉ ፈገግታሽ ነዉ። አስደንጋጭ ዉበት አለሽ!",
            "መዉድዴ ጥፋት ነዉ ወይሰ ስህተት? ምንም ይሁን ምን እወድሻለሁ!",
            "ብዙ ሰዎች እንደሚወዱሽ ነግረዉሽ ይሆናል እኔ ግን ከመንገር ይልቅ በተግባር ላሳይሽ ቃል ገብቻለሁ",  
            "በህይወቴ ዘመን ሁሉ አፈቅርሻለሁ፤ ፍቅራችን ጠንካራና የማይጠፋ መሆኑን አዉቃለሁ",        
            "ሁለመናዬ ሁለመናሽን ይወደዋል",
            "ልብሽ እስር ቤት ቢሆን የእድሜ ልክ እስራት ቢፈረድብኝ ምኞቴ ነው!",   
            "ፍቅር አንድ ቃል ህይወቴን ልዩ ደስታ ሊሰጠዉ እንደሚችል ታዉቂያለሽ? በጆሮዎቼ ስር ሆነሽ በሚነዝረዉ ድምፅሽ እወድሃለዉ በይኝ",
            "መሄድሽን ሳዉቀዉ ልቤ ታወከ፣ልብሽን ዉሰጅዉ ዉሰጅዉ ልብሽን\n ብርድ ብርድ ይለኛል ሳጣዉ ጠረንሽን",
            "አንቺን አየሁና ህይወቴን ከ ሀ እስከ ፐ ፃፍኩት",
            "ሻማ ቀልጦ ሊጠፋ ይችላል፣ያንቺ ፍቅር ግን ሁሌም በልቤ ዉስጥ እየነደደ ይኖራል!",
            "ኩርፊያሽ አቤት ደስ ሲል!ሁሌም የምወደዉ የፍቅርሽ አንዱ ገፅታ!",
            "አንደኛ ነሽ ብዬ መጀመሪያ አፈቀርኩሽ፣ እንደሰው ድክመት እንዳለብሽ ያውቅኩ እለት ደግሞ የበለጠ አፈቀርኩሽ",
            "ተመስገን አምላኬ..! በዚህ ራስ ወዳድ ዘመን አንቺን ሳገኝ ቁማር የበሉኝን ሴቶች በትዝብት እንዲህ አልኳቸዉ…‹ይብላኝ ለናንተ!›",
            "ዉስጤን በፍቅርሽ አይኖችሽ አቀለጥሻቸዉ፣አሁን ማን አለኝ?",
            "ጥለሺኝ ስትሄጂ ምን እንደተሰማኝ ታዉቂያለሽ? ልቤ የደረቅ ቅጠል ሆነ",
            "መልክሽን ብቻ አድንቄ አላቆምም..ልብሽን እወደዋለሁ…ያ ምርጥና ልዩ ማንነትሽ ዉስጤን ማረከኝ",    
            "ጌታዬ ከሰጠኝ ነገሮች አንቺ ልዩ ነሽ!",
            "መኮራረፉ እንደ ህፃን ልጅ ሲሆን ይሰለቻል፣ይልቅ ፍቅርቅር ብለን መኖሩ ይሻለናል",
            "ያንቺና የኔ መሰረት በፍቅር የታነፀ ነው። የሰው ወሬና ጫጫታ እኛ ቤት ቦታ የለዉም",          
            "በፍቅርሽ መብረቅ ድንገት ተመትቼ እየተሰቃየሁ ነው! በፍጥነት ነይና መድሃኒት ሁኚኝ",
            "ልታገቢኝ ፈቃደኛ ከሆንሽ እንዳፈቀርኩሽ ልኖር፣ብታበሳጪኝም እንዳባበልኩሽ ልኖር ምያለሁ",
            "ከመሸ ፍቅራችን ደራ፣ወደኋላ አንመልሰዉ ነገር ሆነብን...",
            "የመዉደድሽ ደስታዉ ለጥቂት ጊዜ ይቆያል የፍቅርሽ ህመም ግን እድሜ ልኬን ሲከተለኝ ይኖራል",
            "አኩርፈሺኝ ሄደሽ ስቄ ተለየሁሽ\n አስከፍቼሽ ሄጄ አድምቄ ሽኘሁሽ\nልቤ ባዶ ሆኖ አሁን የት ላግኝሽ?",          
            "ፍቅርሽ በአይኔ በነፍሴና በልቤ ውስጥ ይኖራል፣ፈልግሽ ድረሽበት",         
            "ሁሌ በእንቅልፍ ልቤ የማይሽ ህልሜ፣ ከእንቅልፌ ስነቃ የማስብሽ ሀሳቤ፣ የሁልጊዜ ደስታዬና መቼም ልረሳሽ የማልችለዉ ዉድ ትዝታዬ..",
            "ልክ ባየሁሽ ቅፅበት እንደማገባሽ አወቅኩ...",
            "የኔ ፍቅር ጭንቀትሽን ተጨንቄ፣እንባሽን አብሼ፣ፍቅርሽ ፍቅሬ ሆኖ ህይወቴን ሁሉ ስወድሽ ልኖር ቃል ገብቻለሁ፡፡",
            "ከልቤ የምነግርሽ ነገር ቢኖር በምድር ላይ ካሉ 7 ቢሊየን ህዝቦች መሃከል አንድ ሰዉ መምረጤን ነዉ፤የነፍሴ ክፋይ የሚሆን አንድ ሰዉ!",
            "አንድ የምወደዉ ማንነት አለ፤ይህ ማንነት ከልቤና ከአይኔ ሳይጠፋ እስከ ህይወቴ ፍፃሜ ይኖራል..እርሱም ምርጥ ጓደኛና ፍቅረኛ የሆንሽዉ ዉዴ ነሽ",
            "ስላንቺ ክፉ ነገር ሲያወሩ ከመስማት ሞቴን እመርጣለሁ!",
            "የኔና ያንቺ ፍቅር ትዉልዱ የት ይሆን? ገምቺ...አዎ ቻይና ዉስጥ ነበር ምክንያቱም ሁሉ ነገሩ የዉሸት ነበር",
            "በማንኛዉም የህይወት ደረጃ ላይ ብትሆኚም እዉነተኛ ፍቅር ከያዘሽ ወጣትና መንፈሰ ጠንካራ ያደርግሻል፡፡",      
            "ፍቅሬ ለኔ ማር ብቻ አይደለሽም..ምርጥ ጓደኛዬና ሳቄ ነሽ",         
            "በፍፁም ትቼሽ አልሄድም! ያለንበት ችግር ከባድና ዉስብስብ ቢሆንም ሁሌም እወድሻለሁ፡፡",
            "የገንዘብ ድሃ መሆኔ ብዙ ቁሳቁሶችን ቢያሳጣኝም ነገሮች መቀያየራቸዉ አይቀሬ ነዉ፣የዛኔ ግን ይብላኝ ላንቺ!",
            "አብረሺኝ ስትሆኚ ለምን ልቤ ፍርሃት ፍርሃት ይለዋል? መከራዉ ከህዝብ ብዛቱ በላይ በሆነበት ሀገር እንኳን እየኖርኩ እድለኛ እንደሆንኩ ይሰማኛል",
            "ልቤ ሲረበሽ እየታወቀኝ ነዉ፣ የሆነ ነገርማ ሆነሻል..ለምን በግልፅ አትነግሪኝም?",
            "ቃላቶችሽ ከባባድ ናቸዉ...ቅኔሽ ጠንከር ይላል..አፍቅሪኝ ጥዪኝ፣ወዳጄ ሁኚ ጠላቴ አሁን ድረስ ለማወቅ አልቻልኩም",
            "መለያየታችን ካስደሰተሸ መንገዱ ይኸዉ፣ግን መቼም ልጠላሽ አልችልም",
            "ጣቶችሽ ከጣቶቼ ሲሳሳሙ፣ ትንፋሼ ከትንፋሽሽ ሲዋሃዱ ፣ ከዉስጥሽ ሲግባቡ አቤት ሲያምር!",
            "ጉንጮችሽን ስስማቸዉ ብዉል፣ ፀጉርሽን ስዳብሰዉ ባድር መች ሰልችቶኝ...!",
            "ያፈቀርኩሽ እለት ነገሮችን ከአፍ እስከገደፉ ማየት ቻልኩ",
            "ጌታ ሲፈጥረን አይን እግርና እጅን ጥንድ ጥንድ አድርጎ ልብን ግን አንድ ያደረገዉ የምትፈልጊዉን ልብ መርጠሽ ጥንድ እንድትሆኚ ነዉ",
            "ተዋት አትተዋት እያለ እያለ ልቤ ያሸብረኛል፣አልተዋት ነገር ፍቅር ሆኖብኝ፣አልቀጥል ነገር በራሷ ተገፍቼ…",
            "ናፍቆትሽ ከምችለዉ በላይ ሆኖብኛል፣ዉድ እባክሽ ነይልኝ",
            "ከሁሉም ከሁሉም የልብሽ ዉበት እንዳስደነቀኝ ይኖራል",
            "በህይወቴ ሁሉ ካደሙኝ እሾሃማ ህመሞች ስረሳኝ ያንቺ ፍቅር ነበር...ልክ እንደሮዝ አበባ መአዛዉ ልቤ ዉስጥ ቀረ!",
            "እኔ እንደሚሰማሽ አይነት ስሜት ካልተሰማሽ የሞትኩ ቀን ይሰማሻል"
        ],

        "forHim" : [
            "ማንነትህ በጊዜ ብዛት ሲገለጥ እንደፈራሁት አልነበረም፣መዉደድህ ለካ የምር ነበር፡፡",
            "ከዘልማድ አስተሳሰብ ወጣ ያለዉን ብስለትህን ሁሌም እወደዋለሁ፣ታድዬ!",
            "ዉለታህ ከአቅሜ በላይ ሆኖብኛል፣ለዚህ ሁሉ ነገር መስዋዕት ከፍለህ አብረኸኝ መድማትህ ልቤ ዉስጥ ልዩ ቦታ እንዲኖርህ አድርጎኛል፡፡",
            "ነፍሴን ከነፍስህ ጋር አጋባሃቸዉ ከዛማ ላንተ ያለኝ ነገር ማፍቀር ማፍቀር አሁንም ማፍቀር ብቻ ሆነ",
            "“ምንም ብታጠፋ አሁንም ልቤ ይቀበልሃል” ከምትልህ ሴት ዉጪ የምትፈልግ ከሆነ ተሳስትሃል!",
            "ትንፋሽህ ትንፋሼን ሲያሞቀዉ፣እጆችህ ጣቶቼን በፍቅር ሲለማመጧቸዉ ዛሬህ ነገዬን ሲያበራዉ ከማየት ዉጪ ምን ደስታ አለ?",
            "ዉሸቱ ይብቃህ! ካሁን በኋላ ትከሻዬ አይችልም!",
            "ልጅ እያለን ባልና ሚስት የተጫወትነዉ ትዝ ይልሃል? አሁን ላይ አዋቂነታችን የፍቅር ቁማር ሲጫወት ሳየዉ ምነዉ ልጅ ሆነን በቀረን እላለሁ!",
            "ብዙ ነገር ናፍቆኛል በተለይ አንተ...",
            "ፍቅርን በገንዘብ የምለቃቅም፣ ትንፋሼን በባንክ ቡክህ ልክ የምተነፍስ ተራ ሰዉ አይደለሁም!",
            "አንተኮ ጓደኛዬ አሳቢዬና ግማሹ ማንነቴ ነህ። አፈቅርሃለሁ!",
            "ያ ሁሉ የስድብ ዉርጅብኝ ስታዘንብብኝ ዝም ማለቴ አሳመመህ? ዉስጥህ በአረም የተሞላ ተስፋቢስ ሰዉ ሆንክብኝ",
            "ብቸኝነቱ ከቀን ወደቀን ሊበላኝ እየደረሰ ነዉ፣ ማሬ ለየብቻችን መባከኑ ይብቃንና ቶሎ እንሰብስብ",
            "እቅፍህ ዉስጥ ስገባ የሚሰማኝ ስሜት አቤት ዉበቱ!",
            "ዉድድድድ ውድድድድ ሁሌም አደርግሃለሁ",
            "የበረሃዉ ሙቀት የሚያስታዉሰኝ ነገር ቢኖር ባቀፍከኝ ቅፅበት ልቤ ሞቆ ይነዳል..ስትለቀኝና ስትርቀኝ ደግሞ ልክ እንደ አሸዋ ብን ብሎ ይጠፋል",
            "እዉነተኛ አንተነትህን እፈልገዋለሁ፤ ፍቅርህን፣ ድክመትህን፣ ትዝታህን፣ ሃዘንህን፣ እሹሩሩህን፣ ጊዜህን…",
            "ለምን አታምኚኝም ትለኛለህ፤ለማመን የሚስማማ የዉሸት ፍቅር እያጋትከኝ እንዴት ልመንህ???",
            "በሃሳብ ሲነጉድ የነበረዉ ሃሳቤ በትዝታህ ገመድ ተተብትቦ አረ የት ነዉ ያለሀዉ እያለ ዉስጤን በጠበጠዉ",
            "እንዲህ ሆነን አብረን መኖር ህመም ነዉ..እስኪ ደግሞ ለብቻችን እንሞክረዉ",
            "መዉደዴ ሰሞንኛ አይደለም..ዛሬም ነገም የሚቀጥል ነበልባል ነዉ፡፡",
            "እዉነተኛ ፍቅር አግኝተህ ከተንክባከብከዉ በምድር ላይ ካሉ ጥቂት እድለኞች መሃል አንዱ ነህ",
            "ዉሸቱ ይብቃህ! ካሁን በኋላ ትከሻዬ አይችልም!",
            "የፍቅር ድር አድርተህብኝ ሄደህ እንዴት ልዉጣ? ርቀቶች ያላለያዩት ፍቅር ከላይ ስለተሰጠን ፈጣሪዬን አመሰግናለሁ!",
            "ካንተ ጋር ስሆን እራሴን በደንብ አየዋለሁ",
            "ምሬትህ ዉስጥን ሰርስሮ ይቆጠቁጣል፣አስመሳይ ፍቅርህ ዉስጤን አነደደዉ፣አሁን ግን በቃኝ!",
            "መከራና ሀዘኑ ቢጎርፍም ያንተም ፍቅር አብሮ ጎርፏል፤ ስለዚህ ለምን ልዘን?",
            "ያ ሁሉ ማስመሰል ለካስ ክፉ መርዝህን አጠጥተህ ዘወር ለማለት ኖሯል!",
            "ተራርቀን ፍቅራችንን እስከመቼ እናጎሳቁለዉ?",
            "የሰዉ ሀገር ኑሮ ቢያንገፈግፍኝም የዉስጤን ባዶነት ሊሞላው ይመጣል ያልኩት ሰዉ ይበልጡኑ ዉስጤን ጎዳው",
            "የሰዉ ወሬ የመፋቀራችንን ጥንካሬ ፈፅሞ አይሰብረዉም",
            "መንገዳችን እስከሞት ድረስ አይለያይም ብዬ ነበር፤ ምን ያደርጋል ተለያየ",
            "አፈቅርህ እንደሆን ትደርስበታለህ እኔማ እንደወደድኩህ አለሁ..",
            "ፍቅር ሲይዝ እንዴት ያደርጋል? ይኸዉ ልክ እንደኔ...",  
            "አንተን ከእልፍ ወንድ መካከል ስመርጥ እዉነት የሆነዉ ማንነትህ ከሩቅ ያዉደኝ ነበር፡፡",
            "ይመስላል ዘላለም ሰዉ በአካል የሚኖር...የት አባቴ ሄጄ ላግኝህ...",
            "የተጣላን እለት እንባዬን እንኳ ለመግታት አቃተኝ...እባክህ ይቅር በለኝ", 
            "ስላሳለፍካቸዉ የመከራ አመታት በለስላሳዉ ቃላትህ ስትተርክልኝ ከልቤ ተሰማኝ…የደማዉን አካልህን ከአንጀቴ ላስታምማቸዉ ፍቀድልኝ",
            "ለምን እንነታረካለን? እባክህ መዋደዱ ይሻለናል",
            "ለምን ትዋሸኛለህ? ለምን? ለምን??",
            "ብልጣብልጥነት በሚያጠቃዉ ትዉልድ መሃከል ፍቅር እንደብርቅ እቃ በአንዳንድ ሰዎች ዉስጥ ተደብቆ ይኖራል",
            "ልብህ በፍቅር አለም ቢመዘን አንደኛ የሚወጣ ይመስለኛል…ሴት ልጅን ማፍቀር አሳምረህ ታዉቅበታለህ",           
            "መካካድ የጀመርነዉ በቃላት ነበር..ነገሩ ጎለመሰና በፍቅራችን ላይ ጢባጢቤ ተጫወትንበት",
            "እቅፍ አበባ ከእቅፍ ደስታ ጋር ስትለግሰኝ አቤት ዉስጤ እንደረካ!",
            "ግልጽነትህ ይማርካል…ዋዉ!",
            "ዉድ ጓደኛዬ ያፈቀርኩትን ሰዉ በረቀቀዉ ተንኮልሽ ስለነጠቅሽኝ አመሰግናለሁ፤መልካም የፍቅር ጊዜ ይሁንላችሁ!",
            "አልቅሼ የተለየዉህ እለት ዉስጤ በሃዘን ልፍስፍስ ብሏል…መቼ ይሆን ይህን ትርምስምስ ህይወት በፍቅር የምንሞላዉ?",
            "ልብህ ልቤ ነዉ፣ፍቅርህ ፍቅሬ ነዉ፣እቅፍህ ዉስጥ ሆኜ ለደቂቃ ሳሳልፍ የስቃዬን ስቃይ እረሳዋለሁ"
        ],

        "mixed" : [
            "የሚያፈቅሩት ሰዉ የማንነት ትርታዉ ሲጠፋ ልብ ይሰብራል፣ከዛ የሚከፋዉ ግን ጥላሸት ክህደቱ ነዉ",
            "ፍቅር የተለየ ቀን ልዩ ቦታና ድርጊት አይፈልግም፤በቃ ሳይጠበቅ ይከሰታል",
            "ፍቅር ምንድነዉ? ጭቅጭቅ፣ወረት፣ራስ ወዳድነት የሌለበት አይናማ የሆነ ህይወት ነዉ፡፡",
            "ፍቅር በምንፈልገዉ ሰአት ቀጥፈን የምንበላዉ ፍራፍሬ አይደለም!",
            "በስሜት ማእበል እድሜያችንን ፈጀነዉ..በጣም የማዝነዉ የፍቅር ማእበል ምን እንደሚመስል ለአንድ ቀን ሳናይ ዉስጣችን ማርጀቱ ነዉ",
            "ለካ ፍቅር ቀልድ አያዉቅም! ለጨዋታ ጀምሬዉ ልቤ የታፈነ ንዳድ ሆኖብኝ እንዴት ልዉጣ?",
            "በመነታረካችን ደስ ያላቸዉ ጠላቶቻችን በመዋደዳችን ይደነብራሉ!",
            "የህይወት ልምድ ብዙ ነገር ቢያስተምረኝም እዉነተኛ ፍቅር ሃይሉ ምን ያህል እንደሆነ ልደርስበት አልቻልኩም!", 
            "ለምን እጅ እጅ ያለ ኑሮ እንኖራለን? ልባችን እንደገና ከእንቅልፉ ይነሳና ፍቅራችንን እንንከባከበዉ",
            "ሰዎች ስሙ! እኛን ማንም ሊለየን አይችልም!",
            "ፍቅር ቀይ ሮዝ አበባ ወይም ሻይ ቡና ተባብለን የምናሟሙቅበት ጅምናዚየም ሳይሆን እሾህና እሳት የበዙበት መስዋዕትነትን የሚጠይቅ መንገድ ነዉ",
            "የመፋቀራችን አላማ ደረጃ ከሌለዉ ድካም ብቻ ይሆናል፣መዋደዳችን ይብሰል፣መተሳሰባችን ይደግ",
            "ሰዉ ያጣዉን ዉድ ፍቅር እንደገና ሲያገኝ የሚሰማዉን ስሜት አይነት ተሰማኝ፣ግን ምን ያደርጋል የእዉነት አጣሁት",
            "ሰቆቃ የበዛበት ጊዜያዊ ስሜት ገደል ዉስጥ ይከተናል፣አሁን ይብቃን", 
            "ነገን ማየት የቻለ ፍቅር ከጊዜያዊ እርካታ አፈንግጦ በክብር ይቆማል፡፡",
            "እንደ ፍቅር ያለ ከባድ ማዕበል አላየሁም..ሁሉንም ጠራርጎ ይወስዳል",    
            "የኛ ፍቅር ዘመንኛ አይደለም ግን ዘመን ይሻገራል!",
            "ማፍቀሬ ስህተት እንደሆነ ገልፀሽልኛል ግን መፈቀርሽ ስህተት እንዳልሆነ ከስራሽ አየሁት",    
            "ይሄን ሁሉ ጊዜ አብረን ስንቆይ ፍቅር አያይዞናል ብዬ አስብ ነበር ለካ ነገሩ የተገላቢጦሽ ነዉ!",
            "ልቤን በፍቅርህ ለበለብከዉ ስንቴ፣ቶሎ ድረስልኝ ይልሃል አንጀቴ",
            "በህልሜ በፍቅር አቅፌሽ ሳም ሳም አረኩሽና ቀስ ብዬ በጆሮሽ ‹ፍቅርሽ ፍቅሬ ነዉ› አልኩሽ",       
            "ያ ቀስ እያለ የሚመጣዉ የእጆችሽን ሙቀት በእያንዳንዱ ቀንና ሌሊት እመኘዋለሁ፣በጣም ይናፍቀኛል",
            "እራስህን ሆነህ እኔነቴን ስለምታስታዉሰኝ አንተን ላለማፍቀር ፈፅሞ አይሆንልኝም",
            "ሚስጥሬ፣ እዉነተኛ የአካሌ ክፋይ፣ የልብ ምቴ፣ወርቃማዉ ትዝታዬና እድሌ ነሽ!",
            "ባለዉለታዬ ነህ ግን ልቤ ሊያፈቅርህ አልቻለም ዉለታና ፍቅር መቼ ይሆን የሚታረቁት?",
            "'አንቺን ብቻ አፈቅርሻለሁ'ያልከኝን ጊዜ ትዝ አለህ? እስኪ ቃልህን ተግብር",
            "የሰዉ ወሬ ማለት ሆድ ለባሰዉ ማጭድ እንደማዋስ ነዉ..ሆድሽን ቢብስሽም ወሬዉን ንቀሽ ተይዉ",
            "ምን እንደናፈቀኝ ታዉቂያለሽ? ጉንጭሽ ላይ ያለዉ ዲምፕል፣አይኖችሽ ዉስጥ ያለዉ ምርጥ ልብና ልብሽ ዉስጥ ያለዉ የኔ አይን",
            "ለኔ የከፈልሽዉን የፍቅር ዋጋ ምን ያህል ይሆን? ድራማ ሳይሆን እዉነት፣ህልም ሳይሆን በአይኔ የመሰከርኩት ህይወት ነዉ!",
            "አንቺን ለምን እንደወደድኩ የምሰጠዉ ምክንያት ጥያቄና መልስ ወይም ፍልስፍና የለኝም፡፡",
            "አንድ ቃል ብቻ ከዚህ መከረኛና ፈታኝ ህይወቴ ያሳርፈኛል..እሱም ፍቅር ነዉ፡፡",
            "ሴትን ልጅ እንዴት መማረክ ትችላለህ? አክብራት፣ዉደዳት፣ተንከባከባት",
            "ጥላቻዉን ትቼ ከፍቅርሽ ጋር ተጣብቄ መኖር ሺህ ጊዜ ይሻለኛል",
            "እወድሻለሁ ስልሽ እየቀለድኩ ወይም እየተጫወትኩ አይደለም፤ቃሉ የዉስጥ ማንነቴ ግልባጭ ነዉ",
            "አንድ ቀን ለፍቅሬ ስላለኝ ስሜት ምን ያህል ጥልቅ እንደሆነ ታዉቂዋለሽ ግን ሁሉ ነገር ከረፈደ ይሆናል",
            "ላንቺ ያለኝን ስሜት እንዴት ልግለፀዉ? ስለአንድ ነገር መስማት፣ማየት፣ማሰብ ብቻ የሚፈልግ ደስ የሚል ህመም አሞኛል",
            "ስቸገርና ስደሰትም አምላኬ ለኔ የሰጠኝ መልካም ሴት ነሽ",
            "ልክ ሳይሽ የቆምኩበት ጠፋኝ...ከዛስ? ከዛማ የቆምሽበት ጠፋኝ..ይኸዉ ነዉ የኛ የፍቅር ህይወት!",
            "በመጥፎና በአሳዛኝ ሰአት ላይ ብትሆኚም መዉደዴን አላቆምኩም…ሁሌም አፈቅርሻለሁ!",
            "ስላንቺ ሳስብ ልቤ የማይድን ጠባሳ፣ከባድ ሃዘንና የባከኑ ህልሞች ይታዩኛል፡፡አንቺ ሁሌም ህመሜና የጠፉ ቀናቶቼ እንደሆንሽ ትኖሪያለሽ",
            "ምርኮኛህ ሆኜ መቅረቴ አሁንም ድረስ ሚስጥር ሆኖብኛል፤የምታነድ እሳት ሆንክብኝ..ርቄህ አልርቅህ ነገር..ጠልቼ አልጠላህ ነገር",
            "ዛሬ ልዩ ስለሆነ ሰዉ እያሰብኩ ነበር..ከጎኔ ስለሆንክ አመሰግናለሁ፣በህይወት እስካለሁ እወድሃለሁ!",
            "ጥሩ ጓደኞች ምርጥ ቤተሰብና አንቺን የመሰለ የልቤ ክፋይ ስለሰጠኝ አምላኬን አመሰግናለሁ፣እወድሻለሁ!",
            "አይኖችሽ ዉስጥ ብዙ ትዝታዎች ይታዩኛል:ትዝ ይልሻል ያኔ...",
            "ህይወቴ በእንደዚህ አይነት ጎዳና መሄዱ ልብሽን የበለጠ እንድወደዉ አድርጎኛል",
            "ሳፈቅርህ ዉዬ ባድር አይሰለቸኝም፤ግን አጣዉህ",
            "እቅፎችሽ ዉስጥ ስሆን ልገልፀዉ የማልችለዉ የደስታ ስሜት ይሰማኛል፡፡ ልብሽ ዉስጥ ሆኜ እድሜ ልኬን መኖር እንዴት መታደል ነዉ!",
            "ከጎኔ ብትርቂም ልቤ ዉስጥ እንደሚፈነዳ አበባ አብበሻል፣ዳግመኛ የተገናኘን ቀን አቤት እንዴት እንደምሆን!?",
            "ወይ ጉድ! ሰይጣን እራሱን ሲሸዉድ ሉሲፈር ላቭ ይላል..አንቺም ልክ እንደሱ ሆንሽብኝ",
            "ፍቅሬ ቀኑ ቢጨልምም አልተዉሽም ምክንያቱም አንቺኮ ለኔ ዉበቴ፣ገመናዬና ልቤ ነሽ",
            "መዋደዳችን ዞሮ ዞሮ መደኔና ወዳንቺ",            
            "እንድታፈቅሪኝ እንድትከባከቢኝና እንድታስቢልኝ ላስገድድሽ አልፈልግም..ግን አንድ ነገር የማስቸግርሽ ላንቺ ያለኝ ስሜት ከአዉሎ ንፋስ ይበረታል",
            "መጨረሻዬን ስቤ ሳየዉ መጨረሻሽ ላይ ደረስኩ…ፍቅራችንን እስከ መቃብር እንሸኘዋለን!",           
            "ከንፈሬን ስትስመኝ የሆነ ነገር ዉስጤን ነዘረኝ..በእርጋታ ፀጉሮቼን ስትዳብስ የቀኑ ንዴቴ ሁሉ የት እንደጠፋ አላዉቅም"    
        ]

        }
    


