
    [
        {
        "allContent" : [
            "በዚህ  አለም ስኖር የምፈልገዉ አንድ ነገር ብቻ ነዉ እሱም እዉነተኛ ፍቅር! ካንቺ ብቻ የሚፈስ እዉነተኛ ፍቅር !",
            "ልደትሽ በአመት አንድ ጊዜ የሚመጣ ቢሆንም ተጣልተን እንኳን  ሁሌም አስታዉሰዋለሁ።",
            "እንዲህ ሆነን አብረን መኖር ህመም ነዉ.. እስኪ ደግሞ ለብቻችን እንሞክረዉ",
            "በምድር ላይ ሺ አመት ብቻዬን ከምኖር ጥቂት አመታትን ካንቺ ጋር ብኖር እመርጣለሁ",
            "ልንግርሽ በጆሮሽ በልቤ ያለዉን፡ እኔ እሻልሻለሁ ተይዉ ያሰብሽዉን",
            "በሃሳብ ሲነጉድ የነበረዉ ሃሳቤ በትዝታህ ገመድ ተተብትቦ አረ የት ነዉ ያለሀዉ እያለ ዉስጤን በጠበጠዉ",
            "እቅፍህ ዉስጥ ስገባ የሚሰማኝ ስሜት አቤት ዉበቱ!",
            "ብዙ ነገር ናፍቆኛል በተለይ አንተ…",
            "በምድር ላይ ዉዱ ስጦታ ፊትሽ ላይ የሚነበበዉ ፈገግታሽ ነዉ። አስደንጋጭ ዉበት አለሽ!",
            "መዉድዴ ጥፋት ነዉ ወይሰ ስህተት? ምንም ይሁን ምን እወድሻለሁ!",
            "በመነታረካችን ደስ ያላቸዉ ጠላቶቻችን በመዋደዳችን ይደነብራሉ!",
            "ሰዎች ስሙ! እኛን ማንም ሊለየን አይችልም!",
            "ሁለመናዬ ሁለመናሽን ይወደዋል",
            "ልብሽ እስር ቤት ቢሆን የእድሜ ልክ እስራት ቢፈረድብኝ ምኞቴ ነው!",
            "ፍቅርን በገንዘብ የምለቃቅም፣ትንፋሼን በባንክ ቡክህ ልክ የምተነፍስ ተራ ሰዉ አይደለሁም!",
            "ልጅ እያለን ባልና ሚስት የተጫወትነዉ ትዝ ይልሃል? አሁን ላይ አዋቂነታችን የፍቅር ቁማር ሲጫወት ሳየዉ ምነዉ ልጅ ሆነን በቀረን እላለሁ!",
            "ብቸኝነቱ ከቀን ወደቀን ሊበላኝ እየደረሰ ነዉ፣ ማሬ ለየብቻችን መባከኑ ይብቃንና ቶሎ እንሰብስብ",
            "የኔ ፍቅር አንድ ቃል ህይወቴን ልዩ ደስታ ሊሰጠዉ እንደሚችል ታዉቂያለሽ? በጆሮዎቼ ስር ሆነሽ በሚነዝረዉ ድምፅሽ እወድሃለዉ በይኝ",
            "የመፋቀራችን አላማ ደረጃ ከሌለዉ ድካም ብቻ ይሆናል፣መዋደዳችን ይብሰል፣መተሳሰባችን ይደግ",
            "አንቺን አየሁና ህይወቴን ከ ሀ እስከ ፐ ፃፍኩት",
            "አንተኮ ጓደኛዬ አሳቢዬና ግማሹ ማንነቴ ነህ። አፈቅርሃለሁ!",
            "ሻማ ቀልጦ ሊጠፋ ይችላል፣ያንቺ ፍቅር ግን ሁሌም በልቤ ዉስጥ እየነደደ ይኖራል!",
            "“ምንም ብታጠፋ አሁንም ልቤ ይቀበልሃል” ከምትልህ ሴት ዉጪ የምትፈልግ ከሆነ ተሳስትሃል!",
            "ኩርፊያሽ አቤት ደስ ሲል! ሁሌም የምወደዉ የፍቅርሽ አንዱ ገፅታ!",
            "አንደኛ  ነሽ ብዬ መጀመሪያ አፈቀርኩሽ፣እንደሰው ድክመት እንዳለብሽ ያውቅኩ እለት ደግሞ የበለጠ አፈቀርኩሽ",
            "ለምን እጅ እጅ ያለ ኑሮ እንኖራለን? ልባችን እንደገና ከእንቅልፉ ይነሳና ፍቅራችንን እንንከባከበዉ",
            "ዉስጤን በፍቅርሽ አይኖችሽ አቀለጥሻቸዉ፣አሁን ማን አለኝ?",
            "ጥለሺኝ ስትሄጂ ምን እንደተሰማኝ ታዉቂያለሽ? ልቤ የደረቅ ቅጠል ሆነ",
            "ሰዉ ያጣዉን ዉድ ፍቅር እንደገና ሲያገኝ የሚሰማዉን ስሜት አይነት ተሰማኝ፣ግን ምን ያደርጋል የእዉነት አጣሁት",
            "ጌታዬ ከሰጠኝ ነገሮች አንቺ ልዩ ነሽ!",
            "መኮራረፉ እንደህፃን ልጅ ሲሆን ይሰለቻል፣ይልቅ ፍቅርቅር ብለን መኖሩ ይሻለናል",
            "ያንቺና የኔ መሰረት በፍቅር የታነፀ ነው። የሰው ወሬና ጫጫታ እኛ ቤት ቦታ የለዉም",
            "ዉሸቱ ይብቃህ! ካሁን በኋላ ትከሻዬ አይችልም!",
            "ለምን ትዋሸኛለህ?ለምን? ለምን?",
            "ምሬትህ ዉስጥን ሰርስሮ ይቆጠቁጣል፣አስመሳይ ፍቅርህ ዉስጤን አነደደዉ፣አሁን ግን በቃኝ!",
            "መከራና ሀዘኑ ቢጎርፍም ያንተም ፍቅር አብሮ ጎርፏል፤ ስለዚህ ለምን ልዘን?",
            "በፍቅርሽ መብረቅ ድንገት ተመትቼ እየተሰቃየሁ ነው! በፍጥነት ነይና መድሃኒት ሁኚኝ",
            "ለምን አታምኚኝም ትለኛለህ፤ለማመን የሚስማማ የዉሸት ፍቅር እያጋትከኝ እንዴት ልመንህ?",
            "የሰዉ ሀገር ኑሮ ቢያንገፈግፍኝም የዉስጤን ባዶነት ሊሞላው ይመጣል ያልኩት ሰዉ ይበልጡኑ ዉስጤን ጎዳው",
            "እዉነተኛ ፍቅር አግኝተህ ከተንክባከብከዉ በምድር ላይ ካሉ ጥቂት እድለኞች መሃል አንዱ ነህ",
            "ልታገቢኝ ፈቃደኛ ከሆንሽ እንዳፈቀርኩሽ ልኖር፣ብታበሳጪኝም እንዳባበልኩሽ ልኖር ምያለሁ",
            "ከመሸ ፍቅራችን ደራ፣ወደኋላ አንመልሰዉ ነገር ሆነብን",
            "የመዉደድሽ ደስታዉ ለጥቂት ጊዜ ይቆያል የፍቅርሽ ህመም ግን እድሜ ልኬን ሲከተለኝ ይኖራል",
            "አኩርፈሺኝ ሄደሽ ስቄ ተለየሁሽ፣አስከፍቼሽ ሄጄ አድምቄ ሽኘሁሽ፣ልቤ ባዶ ሆኖ አሁን የት ላግኝሽ?",
            "ነፍሴን ከነፍስህ ጋር አጋባሃቸዉ ከዛማ ላንተ ያለኝ ነገር ማፍቀር ማፍቀር አሁንም ማፍቀር ብቻ ሆነ",
            "ፍቅርሽ በአይኔ በነፍሴና በልቤ ውስጥ ይኖራል፣ፈልግሽ ድረሽበት",
            "ያ ሁሉ የስድብ ዉርጅብኝ ስታዘንብብኝ ዝም ማለቴ አሳመመህ? ዉስጥህ በአረም የተሞላ ተስፋቢስ ሰዉ ሆንክብኝ",
            "ሁሌ በእንቅልፍ ልቤ የማይሽ ህልሜ፣ ከእንቅልፌ ስነቃ የማስብሽ ሀሳቤ፣የሁልጊዜ ደስታዬና መቼም ልረሳሽ የማልችለዉ ዉድ ትዝታዬ..",
            "ልክ ባየሁሽ ቅፅበት እንደማገባሽ አወቅኩ",
            "በማንኛዉም የህይወት ደረጃ ላይ ብትሆኚም እዉነተኛ ፍቅር ከያዘሽ ወጣትና መንፈሰ ጠንካራ ያደርግሻል፡፡",
            "ስለወደፊት ህይወታችን ስጠይቅህ ተይዉ የወደፊቱን አሁን እንኑርና እንደሰት ብለኸኝ ነበር..ያ ሁሉ ማስመሰል ለካስ ክፉ መርዝህን አጠጥተህ ዘወር ለማለት ኖሯል!",
            "ፍቅሬ ለኔ ማር ብቻ አይደለሽም..ምርጥ ጓደኛዬና ሳቄ ነሽ፡፡",
            "ዉለታህ ከአቅሜ በላይ ሆኖብኛል፣ለዚህ ሁሉ ነገር መስዋዕት ከፍለህ አብረኸኝ መድማትህ ልቤ ዉስጥ ልዩ ቦታ እንዲኖርህ አድርጎኛል፡፡",
            "በፍፁም ትቼሽ አልሄድም! ያለንበት ችግር ከባድና ዉስብስብ ቢሆንም ሁሌም እወድሻለሁ፡፡",
            "የገንዘብ ድሃ መሆኔ ብዙ ቁሳቁሶችን ቢያሳጣኝም ነገሮች መቀያየራቸዉ አይቀሬ ነዉ፣የዛኔ ግን ይብላኝ ላንቺ!",
            "ከዘልማድ አስተሳሰብ ወጣ ያለዉን ብስለትህን ሁሌም እወደዋለሁ፣ታድዬ!",
            "ማንነትህ በጊዜ ብዛት ሲገለጥ እንደፈራሁት አልነበረም፣መዉደድህ ለካ የምር ነበር፡፡",
            "ፍቅር እንደምታስቢዉ ቀይ ሮዝ አበባ ወይም ሻይ ቡና ተባብለን የምናሟሙቅበት ጅምናዚየም ሳይሆን እሾህና እሳት የበዙበት መስዋዕትነትን የሚጠይቅ መንገድ ነዉ፡፡",
            "ልቤ ሲረበሽ እየታወቀኝ ነዉ፣የሆነ ነገርማ ሆነሻል..ለምን በግልፅ አትነግሪኝም?",
            "የሚያፈቅሩት ሰዉ የማንነት ትርታዉ ሲጠፋ ልብ ይሰብራል፣ከዛ የሚከፋዉ ግን ጥላሸት ክህደቱ ነዉ",
            "የተጣላን እለት እንባዬን እንኳ ለመግታት አቃተኝ...እባክህ ይቅር በለኝ",
            "ፍቅር የተለየ ቀን ልዩ ቦታና ድርጊት አይፈልግም፤በቃ ሳይጠበቅ ይከሰታል",
            "ማፍቀሬ ስህተት እንደሆነ ገልፀሽልኛል ግን መፈቀርሽ ስህተት እንዳልሆነ  ከስራሽ አየሁት",
            "ብዙ ሰዎች እንደሚወዱሽ ነግረዉሽ ይሆናል እኔ ግን ከመንገር ይልቅ በተግባር ላሳይሽ ቃል ገብቻለሁ",
            "ዉድ ጓደኛዬ ያፈቀርኩትን ሰዉ በረቀቀዉ ተንኮልሽ ስለነጠቅሽኝ አመሰግናለሁ፤መልካም የፍቅር ጊዜ ይሁንላችሁ!",
            "በህይወቴ ሁሉ ካደሙኝ እሾሃማ ህመሞች ስረሳኝ ያንቺ ፍቅር ነበር…ልክ እንደሮዝ አበባ መአዛዉ ልቤ ዉስጥ ቀረ!",
            "ይሄን ሁሉ ጊዜ አብረን ስንቆይ ፍቅር አያይዞናል ብዬ አስብ ነበር ለካ ነገሩ የተገላቢጦሽ ነዉ!",
            "የኔ ፍቅር ጭንቀትሽን ተጨንቄ፣እንባሽን አብሼ፣ፍቅርሽ ፍቅሬ ሆኖ ህይወቴን ሁሉ ስወድሽ ልኖር ቃል ገብቻለሁ፡፡",
            "እዉነተኛ አንተነትህን እፈልገዋለሁ፤ ፍቅርህን፣ድክመትህን፣ትዝታህን፣ሃዘንህን፣እሹሩሩህን፣ጊዜህን…",
            "ከልቤ የምነግርሽ ነገር ቢኖር በምድር ላይ ካሉ 7 ቢሊየን ህዝቦች መሃከል አንድ ሰዉ መምረጤን ነዉ፤የነፍሴ ክፋይ የሚሆን አንድ ሰዉ!",
            "እቅፍ አበባ ከእቅፍ ደስታ ጋር ስትለግሰኝ አቤት ዉስጤ እንደረካ!",
            "መሄድሽን ሳዉቀዉ ልቤ ታወከ፣ልብሽን ዉሰጅዉ ዉሰጅዉ ልብሽን፣ብርድ ብርድ ይለኛል ሳጣዉ ጠረንሽን",
            "ልቤን በፍቅርህ ለበለብከዉ ስንቴ፣ቶሎ ድረስልኝ ይልሃል አንጀቴ",
            "በህይወቴ ዘመን ሁሉ አፈቅርሻለሁ፤ፍቅራችን ጠንካራና የማይጠፋ መሆኑን አዉቃለሁ",
            "ትንፋሽህ ትንፋሼን ሲያሞቀዉ፣እጆችህ ጣቶቼን በፍቅር ሲለማመጧቸዉ ዛሬህ ነገዬን ሲያበራዉ ከማየት መጪ ምን ደስታ አለ",
            "አንድ ያየሁትን እዉነት ልንገርሽ አደራ ግን እንዳትስቂ..በቀደም ለታ በህልሜ በፍቅር አቅፌሽ ሳም ሳም አረኩሽና ቀስ ብዬ በጆሮሽ ‹ፍቅርሽ ፍቅሬ ነዉ› አልኩሽ",
            "ይመስላል ዘላለም ሰዉ በአካል የሚኖር…የት አባቴ ሄጄ ላግኝህ….",
            "በእጆቼ ላይ የነበረዉን የእጆችሽን ሙቀት መቼም አልረሳዉም፣ያ ቀስ እያለ የሚመጣዉ ሙቀትሽ በእያንዳንዱ ቀንና ሌሊት እመኘዋለሁ፣በጣም ይናፍቀኛል፣ስለዚህ ማሬ የኔ ለመሆን አትፍሪ",
            "እራስህን ሆነህ እኔነቴን ስለምታስታዉሰኝ አንተን ላለማፍቀር ፈፅሞ አይሆንልኝም",
            "ሚስጥሬ፣ እዉነተኛ የአካሌ ክፋይ፣የልብ ምቴ፣ወርቃማዉ ትዝታዬና እድሌ ነሽ!",
            "ባለዉለታዬ ነህ ግን ልቤ ሊያፈቅርህ አልቻለም ዉለታና ፍቅር መቼ ይሆን የሚታረቁት?",
            "‹አንቺን ብቻ አፈቅርሻለሁ› ያልከኝን ጊዜ ትዝ አለህ? እስኪ ቃልህን ተግብር",
            "የሰዉ ወሬ ማለት ሆድ ለባሰዉ ማጭድ እንደማዋስ ነዉ..ሆድሽን ቢብስሽም ወሬዉን ንቀሽ ተይዉ",
            "መልክሽን ብቻ አድንቄ አላቆምም..ልብሽን እወደዋለሁ…ያ ምርጥና ልዩ ማንነትሽ ዉስጤን ማረከኝ",
            "ተመስገን አምላኬ..! በዚህ ራስ ወዳድ ዘመን አንቺን ሳገኝ ቁማር የበሉኝን ሴቶች በትዝብት እንዲህ አልኳቸዉ…‹ይብላኝ ለናንተ!›",
            "ምን እንደናፈቀኝ ታዉቂያለሽ? ጉንጭሽ ላይ ያለዉ ዲምፕል፣አይኖችሽ ዉስጥ ያለዉ ምርጥ ልብና ልብሽ ዉስጥ ያለዉ የኔ አይን",
            "ለኔ የከፈልሽዉን የፍቅር ዋጋ ምን ያህል ይሆን? ድራማ ሳይሆን እዉነት፣ህልም ሳይሆን በአይኔ የመሰከርኩት ህይወት ነዉ!",
            "አንድ ጥያቄ ልጠይቅሽ..አብረሺኝ ስትሆኚ ለምን ልቤ ፍርሃት ፍርሃት ይለዋል? እጆቼስ ለምን የሚንቀጠቀጡ ይመስልሻል?መከራዉ ከህዝብ ብዛቱ በላይ በሆነበት ሀገር እንኳን እየኖርኩ እድለኛ እንደሆንኩ ይሰማኛል",
            "አንቺን ለምን እንደወደድኩ የምሰጠዉ ምክንያት ጥያቄና መልስ ወይም ፍልስፍና የለኝም፡፡",
            "አንድ ቃል ብቻ ከዚህ መከረኛና ፈታኝ ህይወቴ ያሳርፈኛል..እሱም ፍቅር ነዉ፡፡",
            "ሴትን ልጅ እንዴት መማረክ ትችላለህ? አክብራት፣ዉደዳት፣ተንከባከባት",
            "ጥላቻዉን ትቼ ከፍቅርሽ ጋር ተጣብቄ መኖር ሺህ ጊዜ ይሻለኛል",
            "እወድሻለሁ ስልሽ እየቀለድኩ ወይም እየተጫወትኩ አይደለም፤ቃሉ የዉስጥ ማንነቴ ግልባጭ ነዉ",
            "ጌታ ሲፈጥረን አይን እግርና እጅን ጥንድ ጥንድ አድርጎ ልብን ግን አንድ ያደረገዉ ለምን ይመስልሻል? ምክንያቱም የምትፈልጊዉን ልብ መርጠሽ ጥንድ እንድትሆኚ ነዉ",
            "አንድ ቀን ለፍቅሬ ስላለኝ ስሜት ምን ያህል ጥልቅ እንደሆነ ታዉቂዋለሽ ግን ሁሉ ነገር ከረፈደ ይሆናል",
            "ላንቺ ያለኝን ስሜት እንዴት ልግለፀዉ? ስሜቴ ህመም ነዉ..ስለአንድ ነገር መስማት፣ማየት፣ማሰብ ብቻ የሚፈልግ ደስ የሚል ህመም አሞኛል..ያም አንቺዉ ነሽ!",
            "ስለፍቅር በሰማሁ ቁጥር ስላንቺ አስባለሁ፡፡ ደስ ስላሉኝ ነገሮች ስሰማም ፊቴ ትመጪብኛለሽ፤ስቸገርና ስደሰትም አምላኬ ለኔ የሰጠኝ መልካም ሴት ነሽ",
            "ልብህ በፍቅር አለም ቢመዘን አንደኛ የሚወጣ ይመስለኛል…ሴት ልጅን ማፍቀር አሳምረህ ታዉቅበታለህ",
            "ለካ ፍቅር ቀልድ አያዉቅም! ለጨዋታ ጀምሬዉ ልቤ የታፈነ ንዳድ ሆኖብኝ እንዴት ልዉጣ?",
            "ልክ ሳይሽ የቆምኩበት ጠፋኝ …ከዛስ? ከዛማ የቆምሽበት ጠፋኝ..ይኸዉ ነዉ የኛ የፍቅር ህይወት!",
            "አልቅሼ የተለየዉህ እለት ዉስጤ በሃዘን ልፍስፍስ ብሏል…መቼ ይሆን ይህን ትርምስምስ ህይወት በፍቅር የምንሞላዉ?",
            "ልብህ ልቤ ነዉ፣ፍቅርህ ፍቅሬ ነዉ፣እቅፍህ ዉስጥ ሆኜ ለደቂቃ ሳሳልፍ የስቃዬን ስቃይ እረሳዋለሁ",
            "በመጥፎና በአሳዛኝ ሰአት ላይ ብትሆኚም መዉደዴን አላቆምኩም…ሁሌም አፈቅርሻለሁ!",
            "ስላሳለፍካቸዉ የመከራ አመታት በለስላሳዉ ቃላትህ ስትተርክልኝ ከልቤ ተሰማኝ…የደማዉን አካልህን ከአንጀቴ ላስታምማቸዉ ፍቀድልኝ",
            "ስላንቺ ሳስብ ልቤ የማይድን ጠባሳ፣ከባድ ሃዘንና የባከኑ ህልሞች ይታዩኛል፡፡አንቺ ሁሌም ህመሜና የጠፉ ቀናቶቼ እንደሆንሽ ትኖሪያለሽ",
            "ብዙ ሴቶች ምርኮኞችህ መሆናቸዉ እያናደደኝ እራሴ ምርኮኛህ ሆኜ መቅረቴ  አሁንም ድረስ ሚስጥር ሆኖብኛል፤የምታነድ እሳት ሆንክብኝ..ርቄህ አልርቅህ ነገር..ጠልቼ አልጠላህ ነገር",
            "ዛሬ ልዩ ስለሆነ ሰዉ እያሰብኩ ነበር.. ከጎኔ ስለሆንክ አመሰግናለሁ፣በህይወት እስካለሁ እወድሃለሁ!",
            "ጥሩ ጓደኞች ምርጥ ቤተሰብና አንቺን የመሰለ የልቤ ክፋይ ስለሰጠኝ አምላኬን አመሰግናለሁ፣እወድሻለሁ!",
            "አይኖችሽ ዉስጥ ብዙ ትዝታዎች ይታዩኛል.ትዝ ይልሻል ያኔ…",
            "ህይወቴ በእንደዚህ አይነት ጎዳና መሄዱ ልብሽን የበለጠ እንድወደዉ አድርጎኛል",
            "ሳፈቅርህ ዉዬ ባድር አይሰለቸኝም፤ግን አጣዉህ",
            "እቅፎችሽ ዉስጥ ስሆን ልገልፀዉ የማልችለዉ የደስታ ስሜት ይሰማኛል፡፡ ልብሽ ዉስጥ ሆኜ እድሜ ልኬን መኖር እንዴት መታደል ነዉ!",
            "ከብዙ ሴቶች መሃከል ልብሽ ከሩቅ አብረቅርቆ ጠራኝ",
            "የልቤ ጣፋጭ ማርማራታ፣ ካንቺ ጋር እንዲህ እንደሆንኩ አረጃለሁ",
            "ዉድድድድ ውድድድድ ሁሌም አደርግሃለሁ",
            "የበረሃዉ ሙቀትና አሸዋ የሚያስታዉሰኝ ነገር ቢኖር ባቀፍከኝ ቅፅበት ልቤ ሞቆ ይነዳል..ስትለቀኝና ስትርቀኝ ደግሞ ልክ እንደ አሸዋ ብን ብሎ ይጠፋል",
            "የኛ ፍቅር ዘመንኛ አይደለም ግን ዘመን ይሻገራል!",
            "ከጎኔ ብትርቂም ልቤ ዉስጥ እንደሚፈነዳ አበባ አብበሻል፣ዳግመኛ የተገናኘን ቀን አቤት እንዴት እንደምሆን!?",
            "ወይ ጉድ! ሰይጣን እራሱን ሲሸዉድ ሉሲፈር ላቭ ይላል..አንቺም ልክ እንደሱ ሆንሽብኝ",
            "ፍቅሬ ቀኑ ቢጨልምም አልተዉሽም ምክንያቱም አንቺኮ ለኔ ዉበቴ፣ገመናዬና ልቤ ነሽ",
            "መዋደዳችን ዞሮ ዞሮ መደኔና ወዳንቺ",
            "ፍቅር ምንድነዉ? ጭቅጭቅ፣ወረት፣ራስ ወዳድነት የሌለበት አይናማ የሆነ ህይወት ነዉ፡፡",
            "እንድታፈቅሪኝ እንድትከባከቢኝና እንድታስቢልኝ ላስገድድሽ አልፈልግም..ግን አንድ ነገር የማስቸግርሽ ላንቺ ያለኝ ስሜት ከአዉሎ ንፋስ ይበረታል",
            "መጨረሻዬን ስቤ ሳየዉ መጨረሻሽ ላይ ደረስኩ…ፍቅራችንን እስከመቃብር እንሸኘዋለን!",
            "በስሜት ማእበል እድሜያችንን ፈጀነዉ..በጣም የማዝነዉ የፍቅር ማእበል ምን እንደሚመስል ለአንድ ቀን ሳናይ ዉስጣችን ማርጀቱ ነዉ",
            "ፍቅር በምንፈልገዉ ሰአት ቀጥፈን የምንበላዉ ፍራፍሬ አይደለም!",
            "ከንፈሬን ስትስመኝ የሆነ ነገር ዉስጤን ነዘረኝ..በእርጋታ ፀጉሮቼን ስትዳብስ የቀኑ ንዴቴ ሁሉ የት እንደጠፋ አላዉቅም",
            "መዉደዴ ሰሞንኛ አይደለም..ዛሬም ነገም የሚቀጥል ነበልባል ነዉ፡፡",
            "የፍቅር ድር አድርተህብኝ ሄደህ እንዴት ልዉጣ? ርቀቶች ያላለያዩት ፍቅር ከላይ ስለተሰጠን ፈጣሪዬን አመሰግናለሁ!",
            "ቃላቶችሽ ከባባድ ናቸዉ…ቅኔሽ ጠንከር ይላል..አፍቅሪኝ ጥዪኝ፣ወዳጄ ሁኚ ጠላቴ አሁን ድረስ ለማወቅ አልቻልኩም",
            "የኔና ያንቺ ፍቅር ትዉልዱ የት ይሆን? ገምቺ…አዎ ቻይና ዉስጥ ነበር ምክንያቱም ሁሉ ነገሩ የዉሸት ነበር",
            "ነፍስን በጣም የሚያደማዉ የትኛዉ ነዉ? የምታፈቅሪዉ ሰዉ ሲጎዳሽ ወይስ የጎዳሽዉ ሰዉ አሁንም ሲወድሽ?",
            "ካንተ ጋር ስሆን እራሴን በደንብ አየዋለሁ",
            "አንድ የምወደዉ ማንነት አለ፤ይህ ማንነት ከልቤና ከአይኔ ሳይጠፋ እስከ ህይወቴ ፍፃሜ ይኖራል..እርሱም ምርጥ ጓደኛና ፍቅረኛ የሆንሽዉ ዉዴ ነሽ፡፡",
            "ስላንቺ ክፉ ነገር ሲያወሩ ከመስማት ሞቴን እመርጣለሁ!",
            "መለያየታችን ካስደሰተሸ መንገዱ ይኸዉ፣ግን መቼም ልጠላሽ አልችልም",
            "ተራርቀን ፍቅራችንን እስከመቼ እናጎሳቁለዉ?",
            "የሰዉ ወሬ የመፋቀራችንን ጥንካሬ ፈፅሞ አይሰብረዉም",
            "መንገዳችን እስከሞት ድረስ አይለያይም ብዬ ነበር፤ምንያደርጋል ተለያየ",
            "ጣቶችሽ ከጣቶቼ ሲሳሳሙ፣ ትንፋሼ ከትንፋሽሽ ሲዋሃዱ ፣ ከዉስጥሽ ሲግባቡ አቤት ሲያምር!",
            "አፈቅርህ እንደሆን ትደርስበታለህ እኔማ  እንደወደድኩህ አለሁ..",
            "ፍቅር ሲይዝ እንዴት ያደርጋል? ይኸዉ ልክ እንደኔ…",
            "ጉንጮችሽን ስስማቸዉ ብዉል፣ ፀጉርሽን ስዳብሰዉ ባድር መች ሰልችቶኝ…!",
            "አንተን ከእልፍ ወንድ መካከል ስመርጥ እዉነት የሆነዉ ማንነትህ ከሩቅ ያዉደኝ ነበር፡፡",
            "ነገን ማየት የቻለ ፍቅር ከጊዜያዊ እርካታ አፈንግጦ በክብር ይቆማል፡፡",
            "እንደ ፍቅር ያለ ከባድ ማዕበል አላየሁም..ሁሉንም ጠራርጎ ይወስዳል",
            "ለምን እንነታረካለን? እባክህ መዋደዱ ይሻለናል",
            "ያፈቀርኩሽ እለት ነገሮችን ከአፍ እስከገደፉ ማየት ቻልኩ",
            "ብልጣብልጥነት በሚያጠቃዉ ትዉልድ መሃከል ፍቅር እንደብርቅ እቃ በአንዳንድ ሰዎች ዉስጥ ተደብቆ ይኖራል",
            "የህይወት ልምድ ብዙ ነገር ቢያስተምረኝም የእዉነተኛ ፍቅር ሃይል ምን ያህል እንደሆነ ልደርስበት አልቻልኩም!",
            "ተዋት አትተዋት እያለ እያለ ልቤ ያሸብረኛል፣አልተዋት ነገር ፍቅር ሆኖብኝ፣አልቀጥል ነገር በራሷ ተገፍቼ…",
            "መካካድ የጀመርነዉ በቃላት ነበር..ነገሩ ጎለመሰና በፍቅራችን ላይ ጢባጢቤ ተጫወትንበት",
            "ሰቆቃ የበዛበት ጊዜያዊ ስሜት ገደል ዉስጥ ይከተናል፣አሁን ይብቃን",
            "ናፍቆትሽ ከምችለዉ በላይ ሆኖብኛል፣ዉድ እባክሽ ነይልኝ",
            "ከሁሉም ከሁሉም የልብሽ ዉበት እንዳስደነቀኝ ይኖራል",
            "ግልጽነትህ ይማርካል…ዋዉ!",
            "እኔ እንደሚሰማሽ አይነት ስሜት ካልተሰማሽ የሞትኩ ቀን ይሰማሻል"
        ]
        }
    ]


